том и мухи не обидит .
ты сейчас смотришь это шоу ?
я играю на трубе в школьном ансамбле .
мы ещё не поговорили с томом .
тебе надо их увидеть .
вы это слышите ?
ты должна выучить французский язык .
встаньте в круг и возьмитесь за руки !
чем больше учишься , тем больше знаешь .
хлопотно пытаться решить , что надеть на вечеринку .
мы с томом почти одного веса .
какой странный человек !
я видел страшный сон прошлой ночью .
мы посетили музей на прошлой неделе .
есть ещё кое-что , что я хочу с вами обсудить .
что ты будешь делать со всем этим ?
скажи тому , что я его люблю .
сын тома был со мной очень груб .
том , как мог , успокаивал мэри .
тома наказали ?
не переставай играть .
я часто вру насчёт возраста .
мы разбили палатку у реки .
мы проделали долгий путь .
я всегда говорю нет .
я люблю работать .
том любит книги .
я курил в молодости .
я из испании .
где мой отец ?
вот что , вероятно , том имел в виду .
я не могу доверять тому .
том часто ходит порыбачить .
я не хочу проигрывать .
вы его боитесь .
его все любят .
том был автомехаником .
может быть , том согласится .
не думаю , что тебе стоит выходить за тома замуж .
том поднялся со своего места .
будем надеяться , что ситуация не выйдет из-под контроля .
том расстался с мэри .
тебе никого не одурачить .
мои сыновья — солдаты .
это том заплатил за билеты .
том так не похож на джона , правда ?
он не торопился .
я думаю , что том поплывёт .
все листья на дереве пожелтели .
том забыл позвонить мэри вчера вечером .
говорили , он лучший писатель в группе .
том начал снова засыпать .
пациент упал в обморок при виде крови .
мне нужно поговорить с томом о том , что случилось .
я был очень недобр к тому .
том фотогеничен , не так ли ?
ты надоедливый .
это кажется странным .
мы решили покрасить стены в голубой цвет .
я могу заверить вас , что честность в конце концов окупается .
том наконец уговорил мэри одолжить ему свой аккордеон .
мы ждали тебя в половине третьего .
что ещё вы помните ?
том подумал , что я с ним заигрываю .
это третье явление второго акта .
вы здесь .
сколько вы мне заплатите ?
ваш французский довольно хорош .
сказанное томом обеспокоило мэри .
легко доставшееся легко пропадает .
том пытался уговорить меня надеть килт .
я не ожидал , что том и мэри здесь будут .
вы проигрываете .
оба покраснели .
том спросил мэри , всё ли у неё в порядке .
я никогда тебе не доверял .
по какому праву ты со мной так разговариваешь ?
это не окончательное решение .
тому нужно прийти .
можно поинтересоваться , что ты делаешь ?
там кто-то есть .
какой у вас любимый напиток в холодную погоду ?
кто-то спал на этом диване .
тому снятся сны ?
хотел бы я тебе верить .
это стоящая книга .
тому только исполнилось тридцать .
кто тебе это сказал ?
я не сказала тому .
том не позволил мэри себя поцеловать .
вы это уже сделали .
хочешь вина ?
где можно купить журнал ?
вы действительно так наивны ?
ты ещё мне не заплатила .
яблоко начало портиться .
как только ты заводишь привычку , ты уже не можешь легко от неё избавиться .
том попытался сбежать .
мне надо немедленно с вами поговорить .
том хочет прогуляться .
вы хорошо выглядите .
вы какой предпочитаете ? этот или тот ?
она в моём вкусе .
том не может встать .
он вернулся из канады .
я попробую ещё раз .
эта авторучка не лучше и не хуже тех , которые я использовал раньше .
всё , о чём он думает — зарабатывание денег .
том был горд .
я могу тебе помочь .
как ты убедил тома вернуться домой ?
тому сегодня лучше ?
можете нам помочь ?
он отправился из токио в осаку на самолёте .
фактически , я ещё не сказала нет .
мы поговорим с томом .
обещай мне больше никогда такого не делать !
том убедителен .
я понимаю , что у тома плотный график , но я был бы очень признателен , если бы смог встретиться с ним .
том не знал , кому мэри хочет подарить бутылку вина .
когда ты в последний раз играл на акустической гитаре ?
мой дед был убит во второй мировой войне .
она любит тома больше , чем я .
ты видел , как том на тебя посмотрел ?
у нас была небольшая неприятность с машиной .
я хочу , чтобы все были счастливы .
я чиню машину .
он может справиться с проблемами .
припасы начали заканчиваться .
том ввёл мэри в курс дела .
том попытался отвлечь полицию , чтобы мэри могла сбежать .
том ушёл от жены .
том был признан виновным и повешен .
я скажу всем , чтобы отныне они называли меня томом .
где гостиница ?
мне очень нравится , как ты делаешь это .
не думаю , что вы что-то себе сломали .
том знает , что мэри не права .
том не ожидал услышать голос мэри .
скажи тому , чтобы встретился здесь со мной сейчас же .
всё зависит от погоды .
я подозреваю , что том — шпион .
летящая по небу летучая мышь похожа на бабочку .
это запрещённая территория .
том должен был пойти в больницу .
что ты меня в покое не оставишь ?
том снова завопил .
люди смеялись над ним .
тут всегда так холодно ?
вам надо успокоиться .
кажется , завтра будет дождь .
я ценю ваш комментарий .
так как идёт дождь , я , пожалуй , пойду домой .
тебе известно , что это правда .
сделай телевизор потише .
с тех пор как я был ребёнком , многое изменилось .
она усердно училась , чтобы не провалить вступительные экзамены .
я забыл пароль .
том довольно циничен , не правда ли ?
деньги на столе - не мои .
я получаю то , что хочу .
я действительно сонная .
он пережил удар молнией .
я с утра тома не видел .
он самый быстрый бегун в нашем классе .
я уверен , что говорил тебе об этом .
том был готов всё бросить .
предупреждаю , не делай этого .
я хожу в одну школу с томом .
машины тома нет там , где он её припарковал .
мой отец умер четыре года назад .
ты лучший папа в мире !
я уверен , что том не захочет платить так много .
мы знаем , кто ты на самом деле .
я согласился встретиться с томом в следующий понедельник .
в лондоне много парков .
это не соревнование .
я знаком с председателем этого клуба .
он встаёт в семь .
как ты скажешь это на французском ?
разве у женщины не может быть мечты ?
не верь ему .
нельзя и рыбку съесть , и в воду не лезть .
том меня ещё любит , надеюсь .
ты слишком доверчив .
том гордится собой .
это здесь .
том любит шоколадное мороженое .
иногда у меня трясутся руки .
я сделаю для тебя видео .
я сразу перестал смеяться .
вызовите пожарных , пожалуйста .
ты едешь на автобусе , поездом или на метро ?
похоже , ей немного нездоровится .
это отличная история .
всё вышло из-под контроля .
ваш друг том сказал мне дать это вам .
зачем том попросил об этом мэри ?
нам нужны эти деньги .
держись подальше от этой собаки .
почему бы тебе не остаться здесь ?
который дом твой ?
все мы , за исключением тома , думали , что мэри виновна .
горячей воды нет .
позвони мне в офис .
и моя мама тоже очень строгая .
я знаю о тебе .
том — очень высокий мальчик .
я всегда это знала .
том работает на отца мэри .
том провёл ночь в гостинице на парковой улице .
почему том этого хочет ?
тебе пора уходить .
том повернул ключ .
вчера он уехал в лондон .
том несчастлив .
сколько ты должен ?
она в некоторой степени говорит на японском .
я заметил , что на ней новые очки .
сейчас три часа десять минут .
вы так не думаете ?
времени на это не хватало .
том хотел поговорить .
я ходил в супермаркет .
кому принадлежит этот чемодан ?
она назвала его лжецом .
его повысили три раза за один год .
тому стало не по себе .
ты попросил у официанта счёт ?
он её поцеловал .
нет ничего важнее дружбы .
все делали вид , что не слушают .
том слышал , как мэри говорила сама с собой .
том не такой терпеливый , как ты .
том всегда учтив .
твой гнев совершенно оправдан .
том сжал кулак .
это дом , который том собирается купить .
самолёт вылетел с трехчасовым опозданием .
том не принял мои извинения .
рад слышать , что тебе лучше .
королева елизавета умерла в 1603 году .
у тома громкий голос .
мои сумки упакованы .
том крупнее меня .
мы даже не знаем , правда ли это .
у меня есть весомый повод для волнения .
не имею ни малейшего представления , что делать .
как долго будет эта холодная погода длиться ?
я всё это знаю .
в конце концов , мы узнали правду .
это ваша цель ?
зачем ты искал тома ?
почему ты здесь работаешь ?
она изучает английский с десяти лет .
он сидел на лавочке с закрытыми глазами .
том хочет , чтобы я был в его команде .
нам нужно это сделать .
это не то , что я заказывала .
будет дождь или нет , но игра состоится .
очевидно , что вы неправы .
я помогу тебе убрать твою комнату .
я дам тебе этот фотоаппарат .
я хочу , чтобы ты понял , что на самом деле случилось с томом .
она канадка .
хотел бы я , чтобы том был сейчас жив .
я думаю , что ты сделала правильный выбор .
мы пойдем , если утихнет ветер .
машины , произведённые в японии используются по всему миру .
я ассистент тома .
ты не должна жаловаться .
не забудьте поставить будильник .
не говори никому об этом !
мне не стоило приглашать тома на вечеринку .
мы случайно встретили её в парке .
в следующий раз я постараюсь избежать ошибок .
откуда шумит ?
том никогда бы этого не сказал .
почему бы вам не взглянуть на эти данные ?
дай мне добавить воды .
надеюсь , я никого не обидел .
надеюсь , всё пройдёт хорошо .
я вырос на ферме .
я могу заплатить авансом .
том падает .
я вчера женился .
я не такой богатый , как ты .
я думаю пойти с тобой .
солдат поднял флаг .
ты прочитал "Часто задаваемые вопросы" ?
я не очень хорошо лажу с детьми .
фома зажёг маленькую лампу на своей тумбочке .
что вы делаете в бостоне ?
он взял себе за правило вести дневник каждый день .
полиция редко вмешивается .
я проверила свою теорию .
бесполезно делать вид , что ты не говоришь по-французски .
команда была экипирована одним из местных магазинов .
мы стояли друг против друга .
они собираются играть в бейсбол после школы .
он отрезал сестре кусок хлеба .
я слышал , что кто-то прокричал моё имя .
простите тома .
интересно , может ли том нам помочь .
в каждом улье может быть только одна королева .
если у тебя есть время , пойдём по магазинам .
я твердый .
скажи мне , когда можно будет открывать глаза .
я оставил в библиотеке новую пару перчаток .
это был не её .
президент гувер пытался разрешить кризис .
один из нас должен поговорить с томом .
я сомневаюсь , что новое предложение будет принято .
давайте ужинать .
вы очень многому меня научили .
это вульгарное передёргивание фактов .
это беспроигрышная ситуация .
том заполнил заявление о приёме на работу .
том умолял мэри отпустить его .
вы выбираете своего представителя голосованием .
он живет в своей машине .
откуда они знают ?
мы все это знаем .
я долго вас ждал .
я редко хожу на работу пешком .
том - риелтор .
том вдохновил мэри на написание романа .
давайте посмотрим на это под другим углом .
вы живёте прошлым .
наша школа находится за рекой .
я только что познакомилась с парнем по имени том .
вы , наверное , родители тома .
мы тебя очень любим .
пожалуйста , возьми нас с собой .
кошка убежала .
мои ноги болели после долгой ходьбы .
мы должны быть внимательными и слушать .
мне не с кем было играть , когда я жил у бабушки .
у тома есть алиби .
ты похожа на идиотку .
я сделала свою работу .
твои усилия ни к чему не привели .
я посылаю тебе подарок на день рождения авиапочтой .
я буду по тебе скучать .
у меня будет встреча с томом .
я очень благодарен вам за ваш совет .
дай мне половину .
тебе необязательно идти .
ты кого-нибудь узнаёшь ?
у нас есть незаконченное дело .
он не сильнее меня .
вы нужны своей семье .
пока никому не говорите .
на самом деле я ничего об этом не знаю .
том вызвался председательствовать на собрании .
большинство писателей чувствительны к критике .
скажите мне , что делать , и я сделаю .
теперь припоминаю .
куришь ?
эту песню любят люди всех возрастов .
похоже , том не уезжает .
том ошибается .
насилие вспыхнуло во всем городе из-за нехватки продовольствия .
какая чушь !
можешь поспать на диване .
том попросил мэри купить ему билет .
я помогу вам .
том трудолюбив и надежен .
увидимся завтра в школе .
никто не принимает нас всерьёз .
я это признаю .
том был удивлён реакцией мэри .
я опоздаю на работу .
в такую метель нам тома не найти .
мы должны отнестись к этому очень серьёзно .
том сел не на тот поезд .
я не знаю , кого выбрать .
он меня обнял .
нам нравится играть в футбол .
том столкнулся с некоторыми неожиданными проблемами .
их мнение имеет значение ?
мы хотим порекомендовать вам следующие скидки .
я не буду с тобой петь .
я знала , что ты бы не поверила мне .
том выйдет из тюрьмы через три года .
как мы можем ждать ?
сколько вы хотите зарабатывать ?
я боюсь диких животных .
я отменил .
я не сказал , что вы здесь .
прошлым летом том ходил на рыбалку почти каждый день .
среди них нет водителя .
вы арестованы за незаконное проникновение .
от одной только мысли о поедании улиток мне становится дурно .
в этой пещере полно летучих мышей .
мы перестаём любить себя , когда никто нас не любит .
вокзал отсюда недалеко .
мне надо идти .
птица , что сидит на крыше - ворона .
том не был забыт .
том сказал мэри , что хочет развестись .
вам нужно взять перерыв .
тебе кто-нибудь сказал ?
том застегнул свою рубашку .
какой прекрасный сегодня день !
как мой отец ?
это подобно наркотику .
мы были рады услышать о его благополучном возвращении .
я горжусь своим сыном .
вы не хотите прогуляться еще раз ?
я позвоню тебе завтра .
мы должны продолжать .
физика - это научная дисциплина .
слишком рано , чтобы вставать .
я сделал это .
ты встал ?
хотел бы я , чтобы это было неправдой , но это правда .
не будь врединой .
он дал три неверных ответа .
я восхищаюсь твоим оптимизмом .
том обычно ходит с работы домой пешком .
потеплело .
они мне не доверяют .
наша дружба очень важна для меня .
мы не можем его взять .
я бы никогда не попросил об этом тома .
я скажу им , чтобы связались с тобой .
это ожерелье такое же , как и то , что я потерял вчера .
пожалуйста , не говорите по-французски .
я чай не пью .
вчера вечером я смотрел шведский фильм .
скажите тому , что я хочу есть .
я ваш новый адвокат .
он не очень дорогой .
я немного злюсь на тебя .
ты должна постараться .
если вы тома не любите , не играйте его чувствами .
ты помнишь , как ты это говорил ?
это то , что ты должен делать .
ты ходил на вечеринку тома в прошлую субботу ?
как вы думаете , где это ?
я думаю , том этого заслуживает .
я не знал , что вы любите собак .
у него распространенное имя .
никогда не угадаешь , зачем я здесь .
вы не хотели бы поменяться со мной местами ?
не думай об этом больше .
том бросил семью .
ты не мог бы её попроще объяснить ?
перейди улицу .
разговоры о мире снова провалились .
вы убили тома ?
том сел на соседнюю скамейку .
я знаю , что ты смотришь на меня .
у тебя три варианта .
это всё , что я хотел знать .
том сел в углу .
позвольте мне вас измерить .
нам нужно ещё немного времени .
моя мама каждое утро встает рано .
я говорил вам , что мы ещё встретимся .
они бы ничего не сделали .
я восхищаюсь вашим талантом .
мы потеряли наши зонты .
прошлая ночь была очень холодной .
том выпустил новый альбом .
я не умею играть в бридж .
я один не справлюсь . вам придётся мне помочь .
цель этой игры — взорвать все бомбы на экране .
как ты уговорил тома поехать с тобой в бостон ?
хватит орать . у меня голова болит .
я не знаю правды .
я написал записку .
он не вернётся завтра .
мне не нравится рок-музыка .
я же сказал вам не прикасаться ко мне .
я очень взволнован .
она так же бедна , как всегда .
я нечасто выигрываю .
том помахал рукой и улыбнулся .
он достиг своей цели .
хотите стакан воды ?
я , может быть , уйду пораньше .
он гораздо лучше меня в прыжках в высоту .
я пошутил .
я готов сделать что угодно , чтобы помочь тебе .
я говорила про тебя .
его мечта сбылась .
сегодня со мной случилось что-то странное .
я не хочу собаку .
мне нравится делать покупки в этом универмаге .
что ты делаешь ?
какая бесполезная трата денег !
кажется , у нас немало проблем .
я пытаюсь это починить .
сколько стран в африке ?
этот человек не хочет ничего делать .
передайте , пожалуйста , соль .
решайся раз и навсегда .
ты хочешь это сделать или нет ?
я не инженер .
у меня для вас хорошие новости .
я уволена ?
том сказал , что очень счастлив .
то есть , ты согласен ?
у тома нет компьютера .
я говорил тебе об этом раньше .
я родился в 1979 году .
пожалуйста , перестань орать .
он сделал снимок .
том не в очень хорошей форме .
где ты работал ?
у нас нет другого выбора , кроме как пойти .
я позвонил в колокол .
я пытался следовать инструкциям .
я пошёл прямо домой .
я точно не знаю , что изменится .
попробуй !
с томом покончено .
скажи мне , как это сделать .
тому просто не хотелось признавать , что он мог быть не прав .
мог бы я её увидеть . . .
мы ничего такого не сделали .
они ищут решение .
когда ты приехала в бостон ?
я очарован знакомством с вами .
долго вы там были ?
я вернулся за тобой .
тому не нравится плавать в этой реке : он говорит , что она очень загрязнена .
я только что видел падающую звезду .
пойдёмте обедать .
твой голос сегодня звучит по-другому .
я увидел тебя вчера на похоронах .
нам нужна справедливость .
демократия - это диктатура большинства .
он похлопал брата по плечу .
я уезжаю в понедельник .
ты великодушна .
у тебя есть идея получше ?
сегодня утром очень холодно , да ?
я была с томом целый день .
ваш почерк ужасен .
том не хочет причинять мэри боль .
том хотел от мэри совета .
давайте пойдём куда-нибудь поедим .
почему том просто не купит новое ?
тому надо в больницу .
исчезни из моего офиса .
я подвыпившая .
ты пригласил тома на ужин , не сказав мне ?
давай просто домой пойдём .
она сорвала для меня яблоко .
том - странный ребёнок .
мы не позволим этому произойти с тобой .
почему ты такой мрачный ?
полиция ожидает от людей соблюдения закона .
ты действительно хорош .
все довольны ?
том заправил рубашку в брюки .
сколько ещё денег вам нужно ?
я , кажется , знаю , кто это сделал .
хорошо выглядишь .
об остальном я позабочусь .
так о чём это мы говорили ?
сегодня нет уроков .
она , возможно , придёт .
что тяжелее , свинец или золото ?
я точно знаю , что вам нужно .
том нашёл в брошенном грузовике бумажник .
я замечательно провёл время вчера вечером .
у нас нет особого выбора .
датчики дыма должны быть установлены на потолке .
у нас полно еды .
том не такой плохой .
том увидел , как тропинку переползает змея .
по-моему , это хорошее правило .
я писал заметку .
давайте не будем об этом .
вы не заняты завтра после обеда ?
том не был как все другие мальчики .
я заблудился в лесу .
строительство началось в октябре .
ты не отпустишь руку ?
как ты думаешь , почему это произошло ?
глянь , сколько на этом манго плодов .
манера тома говорить действует мне на нервы .
том не смог съесть столько , сколько хотел .
том умеет кататься на коньках .
вы такой красивый .
я спросил , как том .
том скоро вернётся .
том сказал мэри , что она не права .
я почти могу дотронуться до потолка .
план не сработает .
жить рядом с вулканом опасно .
ты не будешь готов .
не заставляй ребёнка есть .
том опытнее меня .
у нас не было хлопот .
ты не можешь делать это побыстрее ?
моему отцу в мае исполнится сорок пять .
том с мэри оба на работе .
я не хочу , чтобы ты говорил об этом кому-нибудь .
вы уверены , что том может это сделать ?
вы должны сдать отчёты в понедельник .
я должен спрятаться .
том станет учителем .
том ждёт телефонного звонка .
никто не знает её имени .
он нанял частного детектива .
я расскажу тому всё , что ты мне сказал .
ты поэтому уходишь ?
хочешь поесть сейчас или позже ?
я ушиб колено .
у нас полно времени , чтобы сделать это .
я помог тому сделать домашнее задание .
я думал , ты опоздал на поезд .
интересно , как том туда попал .
том поёт ?
это не совсем то , что я хотел .
иногда мне кажется , что все меня ненавидят .
этот цветок так приятно пахнет .
я должен это съесть ?
тебе стоило увидеть , как том танцует .
том не единственный , кто расстроен .
почему ты купил тот дорогой словарь ?
ты в тот день пил ?
том сказал , что мэри часто это делает .
они продают здесь всё .
будьте мужчиной !
это было исключение .
я работаю над новым планом .
том не покидал квартиру .
тома не было у мэри на вечеринке .
прекратите вести себя как ребёнок !
я припарковался во втором ряду . ты не мог бы поторопиться ?
я практически не видел тебя .
я тебя освобожу .
это часы моего отца .
город подвергся воздушному нападению .
у неё не было брата .
сервер упал .
кто знает о тебе больше , чем собственная мать ?
мы попались !
у вас рак .
он спросил мою мать .
я тебя увольняю .
я должна вернуться к работе .
я ценю всё , что ты для меня сделал .
насколько я знаю , том никогда не пытался покончить с собой .
мы выбрали вот этот .
это просто неправильно .
я переслал мэри полученное от тома письмо .
моя мечта — стать очень сильным игроком в маджонг .
мы намерены настоять .
я хочу дать тому ещё один шанс .
ты просто трус .
я по-настоящему вами горжусь .
какое у файла расширение ?
ты умнее тома .
включи радио , пожалуйста .
здесь покоится его прах .
я уверен , что выключил плиту .
как часто вы проверяете свою электронную почту ?
том всё ещё тут .
я пациентка .
том только что говорил со мной .
я случайно встретил мою учительницу в ресторане прошлой ночью .
я не могу сказать тому правду .
том всегда интересуется мнением мэри .
мэри — знаменитая поп-звезда .
чем это пахнет ?
родители тома остались вместе только ради детей .
я иногда играю в теннис .
у меня есть ордер на обыск помещения .
вы кто ?
всё у них будет хорошо .
ты единственный ребёнок ?
я умею свистеть .
я не знаю , о чём мы говорим .
я действительно рад , что вы здесь .
собрание отменили .
это нормально .
ему достаточно лет для вождения .
это важное письмо .
у него есть несколько ручек .
она умеет кататься на коньках .
том не уверен , что мэри сможет это сделать .
том низкий .
дома всё в порядке .
я преподаю испанский .
вы никогда не хотели поговорить об этом .
одному из нас придётся пойти .
скандал подорвал репутацию компании .
том говорит по-французски так же хорошо , как ты .
том почувствовал себя больным .
я просто не уверен .
в день святого валентина она была одна .
том пошёл в хозяйственный магазин , чтобы купить молоток и гвозди .
я не хочу тебе врать .
зачем мне помощь ?
он стремится уехать за границу .
ты поможешь мне это перевести ?
это фундаментальный вопрос .
знаю .
том сказал мэри не ждать джона .
америка покончила с рабством .
я бы никогда не сделал то , что сделал том .
ты всё ещё не сказал мне номер своего телефона .
том говорил неправду .
единственный вопрос : когда .
том не хочет , чтобы мэри ехала в бостон без него .
вы должны показать свой паспорт .
том мне мне помогал .
вы первый , кому я об этом сказал .
вы бы ни за что не выжили .
я не убивал тома .
я убедил его показаться врачу .
том направился к двери .
скажи нам , что случилось .
он силён как бык .
почему это сообщение было дано в печать ?
есть единственный способ это уладить .
у тома шрам на правой ноге .
том надеялся , что с мэри всё в порядке .
ты принёс ключ ?
я слышал , как вы с томом говорили .
нам тебя очень не хватает .
война - это ад .
верните мне пульт .
убийства широко распространены в больших городах .
ты самый старший .
она заключила с ним пари .
где том хотел жить ?
том попросил мэри приготовить ему что-нибудь поесть .
том в той же больнице , что и мэри .
я живу в старом доме .
том научился играть в гольф , живя в австралии .
приятно чувствовать себя нужным .
это было великолепно .
я не понимаю , о чём вы говорите .
я хотел увидеть вас .
вытяни руки .
дайте мне тот ключ .
тому страшно .
в том магазине торгуют газетами и журналами .
том ничего не почувствовал .
что ты чувствуешь ?
том рассказал мэри плохие новости .
том - неплохой парень .
это не может ждать до завтра .
это , конечно , было нелегко .
вы можете сказать нам , почему вы хотите у нас работать ?
жаль , что вы не придёте .
том раньше терпеть не мог шпинат .
теперь ваша очередь .
я вам завтра это принесу .
том нормально справился .
вы собираетесь покупать словарь ?
том открыл дверь и вошел внутрь .
том мне очень помог .
почему ты не можешь мне помочь ?
мне не хотелось покупать машину .
это срочно .
вы - всё , что у меня есть .
я был бы действительно благодарен .
том — это мужчина в синем галстуке .
никому неохота драться .
думаешь , это том сделал ?
я очень люблю крутые яйца .
мне удалось попасть туда вовремя .
они выдержали вопреки всему .
она испугалась грома .
этот автобус едет на пляж ?
в этом зоопарке есть аквариум ?
вы очень рассеяны .
том адвокат .
он предложил мне помощь .
ты всё ещё собираешь марки ?
тебе не нужно знать .
том пришёл нам помочь .
"Не торопись" , - добавил он .
я рад , что ты согласна .
ты меня смешишь , том .
дай мне время подумать .
не упоминайте тома .
я боялась тома .
расскажите об этом тому .
вам нужно отдохнуть .
том их любит .
повсюду была кровь .
я не ем столько мяса , как раньше .
это она .
у него отличные рефлексы .
я хотел бы пойти кататься на санках .
пожалуйста , примите наши извинения .
скажите , пожалуйста , как пройти на пляж ?
подойди сюда и помоги мне .
я рад , что мы — лучшие друзья .
я привык засиживаться допоздна .
я тебе не нравлюсь ?
ты состоишь в комитете ?
мэри — отважная женщина .
вы хорошо провели время на хоккайдо ?
можешь взять мою .
вам непременно надо попробовать этот пирог .
у меня нет с собой таких денег .
мы не можем просто игнорировать эту проблему .
том хотел бы это сделать .
мне здесь не нравится .
мы позаботимся о томе .
по-моему , том слишком стар для мэри .
две слезы скатились по её щекам .
пусть это дело останется между нами .
выключи всё .
я решил не делать такую глупую вещь .
том заплатил таксисту .
я хочу , чтобы ты вернулся в бостон .
том не кажется расстроенным .
том беспокоился о мэри .
она пригласила нас на свой день рождения .
мы в курсе происходящего .
тебе вообще не надо было вмешиваться .
каждый раз одно и то же .
я могу сказать вам , что если бы я был на месте тома , я бы не поехал в бостон .
том положил сковороду на плиту .
он горит желанием уехать за границу .
том почти всегда в тёмных очках .
том не бывал в австралии .
в последнее время дела у тома идут совсем плохо .
насмотрелись ?
том только что был здесь .
у тома болит ухо .
я буду ждать тебя здесь .
я уже вымыл посуду .
том с ним виделся .
выходите из машины .
как правило , я ложусь спать в десять .
том говорит , что завтра придёт .
она исчезла в темноте .
это становится проблемой .
это твой вертолёт ?
подождите ещё немного , пожалуйста .
уверен , мы найдём чем заняться .
я был глубоко шокирован .
я тебя ждал .
я хочу пойти прямо сейчас .
после обеда тебя устроит ?
я и не думала даже , что выйду когда-нибудь замуж .
родители тома разведены .
том — единственный парень из бостона , кого я знаю .
я знаю твою маму .
чем старше она становилась , тем красивее она была .
кто бы хотел убить тома ?
они нас ждут .
я не могу сказать .
я не знал , что в конверте .
у тома была крупная ссора с мэри .
это всё совершенно законно .
попробуй эту .
том сегодня чуть не умер .
по-моему , том слишком доверчив .
для нас есть место .
теперь нам никто не поможет .
я хочу услышать вашу версию случившегося .
он показал мне свой фотоальбом .
я рада видеть тебя счастливой .
том ненавидит советчиков из-за спины .
ребёнок не позволял никому себя кормить .
том потерял много крови , но не потерял сознание .
он проигнорировал её совет .
я думал , что ты был на свидании .
она согласилась с тем , что заплатит половину квартплаты .
я не прочь рассказать тебе , что я знаю .
меня испугали .
вам не нужно ничего говорить .
можно мне одолжить ваш словарь ?
ты хочешь , чтобы я научил тебя каким-нибудь ругательствам ?
я искала тебя весь день .
том действительно хорошо сыграл .
надеюсь , том сможет его починить .
том потрясающий песенник .
мы доверяли друг другу .
том вернулся через час .
том искал новую работу с тех пор , как потерял предыдущую в прошлом году .
все знают , что ты богатый .
том был наёмником .
какой самый сложный язык в мире ?
я думал , том вышел на пенсию .
могу я задать вам несколько вопросов о томе ?
нам действительно это нужно ?
я велел вам уйти .
я не знаю , где мои ключи .
том чудаковат .
это семья тома .
как вам это ?
том думает , что я украла деньги .
том думает , что мэри знает , что делать .
хорошая новость , что вы не умрёте .
чем я могу тебе помочь ?
куда она пошла ?
два дома стоят стеной к стене .
на этом вокзале запрещено курение .
я ещё не совсем проснулся .
я знал вашего брата .
он вышел из автобуса .
ты здесь что-нибудь узнаёшь ?
ты уже решила ?
он безумен .
этот музей содержит великолепную коллекцию современного искусства .
он мудак .
когда ты выходишь из тюрьмы ?
что значит "онкология" ?
в лучших отелях всегда есть кто-то , кто готов вам прислуживать .
том пытался меня остановить .
я разрушила всё .
посол вернулся .
я приму душ .
он ему нужен .
что принесёт том ?
том сбрил усы .
пациент был выписан из больницы .
когда вы последний раз стриглись ?
конечно , ты можешь доверять мне . я когда-нибудь давал тебе неверную информацию ?
зачем том бежит ?
я хочу выяснить , что происходит .
том по-прежнему выглядит сердитым .
они не заключили сделку .
я знаю , что том меня любит .
по-моему , это лучшая часть .
я знал , что я не сумасшедший .
ты знаешь , что я ошибаюсь .
ты когда-нибудь видел фиолетовых бабочек ?
том решил не уходить в отставку .
на нём солнцезащитные очки .
хватит вести себя как ребёнок !
кто болен ?
тому нужна пересадка .
скажите мне , что вы это не всерьёз !
никогда в жизни не видел такого умиротворённого зрелища .
ты когда-нибудь трогал дельфина ?
не стесняйся задавать своему учителю вопрос .
том когда-нибудь улыбается ?
после землетрясения разгорелся пожар .
он знает , как нужно разговаривать с детьми .
том сделал мэри несколько игрушек .
я заплачу за билет тома .
этого просто не будет никогда .
мне надо с ним встретиться .
я никогда не забуду этого .
том богаче мэри ?
мне очень хочется увидеть тома .
я вроде слышал , как вы входили .
мы должны уйти рано .
том познакомил мэри со своей семьёй .
я немного знаю французский .
ты заслуживаешь успеха .
передайте , пожалуйста , привет вашей жене .
он адаптировал историю для детей .
они отвезли тома домой .
он прогуливается .
я нашёл серёжку , которую ты потеряла .
ты к тому ?
том может пойти с тобой , если хочет .
мы очень , очень заняты .
ты надолго сюда ?
теперь я к этому привык .
я никогда не целовала тома .
подумайте о них .
всё прошло очень гладко .
думаю , мне не стоит принимать решение , не посоветовавшись с томом .
он старше меня на два года .
том похож на своего деда .
пожалуйста , не помогайте тому .
я обедаю со своей сестрой .
не давай тому себя запугать .
мы не можем здесь оставаться .
том ни о чём не догадывается .
она положила её в коробку .
терпенье есть добродетель .
том подсчитал , что за последние шесть месяцев он дал мэри более 34 000 долларов .
он не обращает внимания на чувства других людей .
я не знала , что ты готовишь .
она разрешила ему поехать одному .
тому не нужны были деньги .
я проснулся полчаса назад .
кто хочет задать вопрос ?
мы почти наполовину справились .
старик слеп на один глаз .
том привёл меня сюда на наше первое свидание .
нам нужно поговорить о случившемся .
мэри редко пользуется лаком для ногтей .
том очень , очень хороший .
ты о нас говоришь ?
вы очень скучаете по ним , да ?
я привык к темноте .
том отпустил руку мэри .
я люблю помогать другим .
он купил много муки и растительного масла .
вы оба неправы .
если бы я только знал , как себя будет чувствовать том , я бы не пошел на свидание с мэри .
давай я объясню правила .
не хотите пойти ?
причина , по которой он отсутствовал , заключается в том , что у него была сильная головная боль .
том презирает лжецов .
дай нам передохнуть !
вы будете по мне скучать ?
что делает твой сын ?
ты ничего от них не получишь .
ты должен остановить тома .
я скажу тебе , что я думаю .
закрой дверь .
что ещё том сказал обо мне ?
я была такой осторожной .
том снял одежду и положил её в стиральную машину .
я всё ещё не знаю , что хочу сделать .
её дом находится по другую сторону моста .
вы позвонили тому ?
я был напуган .
я готов простить тома .
цена включает в себя завтрак ?
я не из этого мира .
тебе следует больше времени проводить на улице и меньше дома .
в один прекрасный день эта крыша провалится .
хотите , чтобы я ушёл ?
я видела , как ты глаз не сводила с тома .
по-моему , том хорошо играл .
какая у твоей мамы девичья фамилия ?
сегодня не надо идти в школу .
то , что он вырос в америке , хорошо известно .
том сказал мне , почему он не хочет идти .
том навестил могилу мэри .
позволь мне кое-что попробовать .
ей становится лучше день ото дня .
он потолстел по сравнению с тем , каким он был , когда я видел его в последний раз .
над мальчиком все смеялись .
я ненавижу шпинат .
тебе кое-что нужно сделать .
все , взявшие меч , мечом погибнут .
я переписал отчёт .
вы явно улучшили свой французский .
я не могу сейчас припомнить его имени .
ваш галстук хорошо смотрится .
это небезопасно .
похоже , том знает , что делать .
смотрите не поскользнитесь .
том говорит , что не придёт на нашу вечеринку .
советую тебе послушать своего врача .
том ещё никогда не играл с нами в покер .
меня выгнали из школы .
кроме тома , никто не пришёл .
я думал , моя голова взорвётся .
мне надо их предупредить .
что ты выяснил ?
что ты хочешь , чтобы я сказал тому ?
я её завтра сделаю .
он ваш преподаватель ?
я всё ещё жду , когда это произойдёт .
том перестал драться .
как зовут нового парня ?
тому не пришлось долго ждать .
том подсказал мэри , как проходить тесты с несколькими вариантами ответа .
никому не говори .
я абсолютно ничего не знаю .
атлантический океан солонее , чем тихий .
чего вам надо ?
иногда зло побеждает .
я дал тому шанс .
я знаю , что том поблизости .
нам нельзя рисковать .
я попрощался .
давайте практиковаться .
я не сдал на права .
мы обязательно пригласим тома .
я люблю смотреть телевизор .
том думает , что мэри не сможет этого сделать .
я долго не мог заснуть .
я не знаю , что ты слышал .
я обнял её .
где ты это купил ?
назови его как хочешь .
у тома есть брат , который является архитектором .
том принял правильное решение .
делайте ваши ставки !
я пролил немного фруктового сока на свою новую рубашку .
том сказал мэри , чтобы та слушала внимательно , но она не стала .
том надолго ?
том застенчив .
я думаю , том вернётся .
мы будем скучать по вам обеим .
я хотел поблагодарить тебя за это .
"Подумай об этом как следует , пожалуйста !" - "О чём подумать ?"
вы оделись ?
том слишком зависит от мэри .
займите свою позицию .
вы записали номер телефона ?
технология сама по себе бессмысленна , пока она не служит человечеству .
грызть ногти — плохая привычка .
том прислал мне эти .
никто не доверяет тому .
смотри , что я нашёл .
зайди , пожалуйста , если будет время .
мы были не настолько голодны .
ты делай , что можешь .
не падайте духом .
вы были добры к нам .
у нас нет таких планов .
зачем вы подписали признание ?
я все равно буду любить тебя , несмотря ни на что .
попросите тома ненадолго остаться .
нажмите сюда , чтобы увидеть подробности .
я думаю , что видеоигры искажают психику наших детей .
том сидел в кресле .
здесь , очевидно , какая-то ошибка .
том утверждает , что он ничего не знает об этом .
я помогу тебе помыть машину .
том любит мэри , а она его нет .
я действительно сожалею о том , что сказал ей вчера .
это невероятно .
ты добрый человек .
откуда он знал , как меня зовут ?
я это сказал три раза .
он в офисе .
почему листья зелёные ?
уведомите меня .
вы уже решили ?
не уходи , не предупредив меня .
я буду у тома .
вам надо было сначала со мной поговорить .
мы забыли запереть дверь .
работа должна быть закончена к понедельнику .
не бойся . я не причиню тебе вреда .
я свяжусь с тобой , как только приеду .
том был там три раза .
у тома три миллиона долларов в банке .
том ничего не помнил .
в этом больше смысла .
читайте то , что написано мелким шрифтом , всегда , когда берёте кредит .
том и мэри смотрят телевизор и едят чипсы .
ты сказал «да» ?
это может подождать до утра ?
я хочу рассказать вам о своих проблемах .
тому лет тридцать .
никакая осторожность не будет лишней при вождении машины .
том ещё не умеет кататься на велосипеде .
тома нельзя убить .
вы верите этим слухам ?
где ты живёшь ?
кваканье лягушек помогло мне уснуть .
давайте просто сделаем это .
откуда ты знал , где искать тома ?
том был обнаружен мёртвым в своей постели .
том прощён .
ты меня разочаровываешь .
том - настоящий профессионал .
когда я добралась домой , я заметила , что потеряла кошелёк .
во сколько вы вчера легли ?
том попросил мэри прийти снова .
я избегаю тома .
это удобный стул .
я хочу , чтобы вы помогли тому .
мы разговаривали на языке жестов .
мы должны обязательно проверить .
он поспешил , чтобы успеть на автобус .
весь город был разрушен пожаром .
ты с нами ?
том должен появиться здесь к концу дня .
я всегда жил со своими родителями .
давайте просто все пойдем и поговорим с томом , ладно ?
это не мой билет .
ничто в 21 веке не будет так сильно определять наш успех как нации , как качество образования наших детей .
я знаю , вы получите удовольствие от этого фильма .
что , если бы ты выступал с речью , и никто не пришёл ?
это собачья конура , которую я сделала сама .
ты ладишь с соседями ?
кто это к телефону подошёл ?
подайте мне ту банку .
мы тут все канадцы , кроме тома .
ей снились дикие ягуары .
том и мэри обычно говорят друг с другом по-французски .
ты меня избегаешь , не так ли ?
сколько ты весишь ?
я не знаю , что ты слышала .
вы ему уже позвонили ?
я был халатен .
у тома высокая температура .
том был одним из выживших .
ты можешь мне помочь ?
я завалил два зачёта .
мы кричим .
встречу отменили .
подожди , пожалуйста , я полотенце накину .
это было обидное замечание .
том отвез мэри в аэропорт .
теперь ты будешь в порядке .
пойду расскажу остальным .
у меня телефон не работает .
нам надо начинать .
ты журналистка ?
я была слишком стеснительна .
я просто стараюсь быть вежливым .
если бы вы хотели получить образец , сообщите нам , пожалуйста .
я не уверен , что у меня достаточно времени .
это плохо , я знаю .
ты когда-нибудь говорил об этом с томом ?
том послал мэри свою картину .
рано ещё об этом говорить .
том нашёл подработку рядом с домом .
том редко говорит по-французски .
вы знаете , как обезвредить бомбу ?
вы хотите , чтобы я потеряла свою работу ?
на кого ты работаешь ?
я ещё не знаю , пойдём ли мы в музей .
пол скрипнул .
сегодня утром том опоздал в школу .
не вставай .
у тома другие планы .
останься ненадолго .
у тома есть быстрая машина .
обещаю , что пить не буду .
том и мэри развелись в прошлом году .
тебе нужно отдохнуть .
насколько я знаю , он честный .
это работает .
можно тебя побеспокоить на минутку ?
может ли такое повториться ?
мой отец занимается медициной .
это никому не интересно .
мне тоже хотелось бы пойти .
теперь входите .
том не разрешит мэри пойти на вечеринку с джоном .
я приглядываю за тобой .
почему вы её просто не продадите ?
злом зла не поправишь .
я никогда не сдамся .
они услышали это по радио .
ты у меня в руках .
том никогда не был жадным .
том сказал , что ему нужно ещё немного времени .
это моя вина .
ты переоделся ?
том не хочет со мной жить .
мои родители знают мою подругу .
в понедельник я больше всего занят .
я никогда никому не рассказывал о случившемся .
где вы будете спать ?
это твой ребёнок ?
её муж — американец .
я не знал , что твоя мама живёт с тобой .
я думаю , том до сих пор живёт в бостоне .
скажи мне , как ты узнал .
давай быстрей , а то опоздаешь .
обязательно приходите ещё .
меня не особо волнует , что случится .
мне нужно знать , зачем вам это .
том обычно читает за завтраком газету .
это для чего ?
я иду в супермаркет , чтобы кое-что купить .
я останусь дома , если завтра будет дождь .
я воспитанный человек .
ты не святая .
я вдовец .
даже том боится мэри .
вы не можете меня в этом обвинять .
я говорил тому , что поменял своё мнение .
том попросил мэри помочь ему найти джона .
том постоянно пытается быть политкорректным .
"Могу я к вам присоединиться ?" - "Почему бы нет ?"
я подожду тебя здесь .
волки меня пугают .
на что похож бостон ?
мы там будем через полчаса .
я ем банан .
фома одиноко живёт в маленьком домике на берегу речки .
я бы лучше не трогала это .
могу я сегодня уйти из школы пораньше ?
думаю , я совершил большую ошибку .
что ты хочешь на ужин ?
том был довольно красивым парнем .
под пристальными взглядами в комнату , опустив глаза , вошла невеста .
я пыталась предупредить тома .
это было бы опасно .
тому не удалось прийти вовремя .
они все одинаковые .
казалось , дом вот-вот рухнет .
ты представить не можешь , насколько я была голодна .
почему плохие вещи происходят ?
том лишь на пару лет старше меня .
спешки нет .
слишком холодно , чтобы плавать .
я это целиком и полностью осознаю .
я купил хлеба .
у меня острое желание что-то купить .
я не заинтересовалась этой работой .
все ответы верные .
том сказал , что я ему нравлюсь .
где моя коробка конфет ?
том погрузил горячий металл в холодную воду .
красиво .
не тормозите резко .
том спит при включенном свете .
я не люблю , когда в рыбе много костей .
ты ещё молод и силён .
я пришлю вам список .
вы намного умнее меня .
эй , не переживай .
мы скоро .
том действительно любит ходить в кино .
я счастлив , что вы здесь .
она продала ему свою машину .
том соврал мне .
я бы хотела послушать , как поёт том .
я не хочу знать , что вы об этом думаете .
официантка расстелила белую скатерть на столе .
я говорил тебе , что том выглядит как джон .
если вы хотите значительно улучшить свой французский , то вам следует поехать в страну , в которой говорят на этом языке .
том уже делает успехи .
я думала , ты сделал это на прошлой неделе .
том ценит твою дружбу .
найденная ей коробка была пуста .
я прибыл на станцию вовремя .
к сожалению , обслуживание оставляет желать лучшего .
у нас всё под контролем .
я не знал , кто ты такая .
я сегодня немного прибрался .
студентов становится меньше .
я не полностью доверяю вам .
это пустое .
я уже переоделся .
ты завтра едешь в токио ?
том забыл про свой день рождения .
том по понедельникам обычно не работает .
том сказал нам этим утром , что они с мэри переезжают в бостон .
том счастливчик .
у тебя есть три недели .
том не даст мэри пойти .
том ушёл от нас навсегда .
мы это обсудили .
том никогда не говорил мне , чего он хочет .
ты всегда должен делать , что правильно .
дайте мне минутку , ладно ?
я не смогу завтра прийти .
когда-нибудь ты раскаешься в этом .
он сидит на кокаине .
о поездке в америку не может быть и речи .
она всегда одета в черное .
том сел в машину и завёл двигатель .
я сам её найду .
не заставляй меня жалеть , что я разрешил тебе остаться здесь .
раньше с тобой было так весело !
вскипяти воду .
девочка , что вон там стоит , — это мэри .
когда он пришёл , я приготовил кофе .
они хотят , чтобы том вернулся .
вы слишком слабая .
том сделает это .
возможно , это было ошибкой .
я бы никогда не совершил подобной ошибки .
где мы встретимся ?
мне нужен отдых .
том знает , что я прав .
мне нужно позаимствовать у вас машину .
что именно вы знаете о томе ?
без денег он ничего не мог сделать .
том не мог его найти .
не забудьте завтра с ним поговорить .
том испёк мне печенье .
я буду по вам очень скучать .
ты можешь это предотвратить ?
том нашёл мэри хорошую работу в бостоне .
эти документы , кажется , были изменены .
том ещё слишком молод , чтобы идти в армию .
убирайтесь из моего дома !
я много рыгаю .
ты решил поехать в японию ?
открытие нефти было счастливой случайностью .
вы поняли , что том говорил по-французски ?
сколько ты проиграл ?
том не позвонил мэри из бостона .
у меня для вас сюрприз .
он живёт в кардиффе .
возможно , я слишком стар .
фома жил на ферме .
том не сказал , как он собирается добраться дотуда .
как я могу добраться туда ?
мы видели три войны .
поэтому я и боялся тебе сказать .
я ещё не закончил есть .
я купил этот телевизор у тома .
том кого-нибудь обижал ?
я могу сыграть тебе песню ?
том сказал , что будет голосовать за мэри .
я думаю , том что-то знает .
тому не пришлось уходить .
возьмите мою лошадь .
у нас сегодня много работы .
я хотел бы задать два вопроса .
держите их подальше от тома .
тому было интересно , о чём думает мэри .
я должен завершить работу до четырёх часов .
зачем ты купил цветок ?
мы должны быть на работе в девять .
не будем никогда терять надежду !
я просто планирую на будущее .
с кем ты разговаривал ?
ты знаешь , что случилось ?
том не был застенчивым .
вы такой трус .
дай мне копию этой книги .
не опоздай завтра в школу .
я соврал тому .
сколько времени это продлилось ?
ты когда-нибудь продавал машину ?
мы просто тусуемся .
фома мог судить по акценту маши , что она не является носителем языка .
том старше меня на три месяца .
жизнь в маленьком городе скучна .
я поехал на поезде .
тома не нашли .
том слишком мягок со своими студентами .
у тома нет столько друзей , сколько у мэри .
скоро мне придётся постричься .
какое у тебя впечатление о китае ?
том не закрыл воду .
я отрежу тебе башку !
на небе светит солнце .
д . г . лоуренс - писатель-романист и поэт .
дочь ещё на работе .
ты был ко мне очень добр .
я всегда хотел , чтобы у меня была дочь .
она не боится брать на себя большие риски .
вот твоя сдача .
том сказал , что я грубый .
не давай им себя запугать .
она твоя мать ?
переводить стих с иностранного – нелегко .
я влипла .
война не закончилась .
вы слишком поздно пришли .
я не хотел стрелять в свою собаку .
я помогу вам сбежать .
почему я не подумал об этом ?
я была пьяная .
я перекрасилась в блондинку .
я не могу уехать с вами .
теперь можешь идти спать .
смотри не испорти его .
у меня руки испачканы краской .
это мясо - курятина .
какой это был язык ?
зачем том это делает ?
тому очень не хотелось весь день работать .
она выше сестры .
только что пошёл дождь .
том сказал , что забыл , как это делается .
том сказал , что нашёл на заднем сиденье бумажник .
я не уходил до 2 :30 .
каждый участник должен внести членский взнос .
что вы предлагаете ?
я вас выручу .
мэри сняла с себя одежду .
я случайно встретил её в поезде .
по-моему , это отличная мысль .
обещаю не обмануть ваших надежд .
вы уверены , что том мёртв ?
никто не знает , любит он её или нет .
я прикусил губу .
том отксерил документ .
какое у вас хобби ?
гостиная примыкает к столовой .
мэри твоя дочь ?
здесь пахнет как в туалете .
том не мог найти место для парковки .
том и мэри смотрели друг на друга .
у тома получилось ?
том не родился богатым .
я не пьяный .
это правильный ответ .
я только что закончил обедать .
вчера было не очень холодно .
как мне добраться до станции ?
дай мне номер .
мы всё ещё лучшие .
это лекарство обеспечит вам крепкий ночной сон .
он отменил встречу в последний момент .
думаю , это восхитительно .
я буду ждать тебя на автобусной остановке .
я хотел бы выйти из машины и размять немного ноги .
предоставь это мне .
дайте тому знать .
интересно , что я найду в коробке .
куда они нас отправляют ?
на вечеринке было полно девчонок .
я о нём высокого мнения .
она помогла ему завязать галстук .
оно ещё там ?
я хочу научиться играть на гитаре так же , как вы .
твоё новое платье , в самом деле , хорошо на тебе смотрится .
за томом водятся игорные долги .
какой у тебя любимый цвет ?
думаю , этот в порядке .
давай помолчим .
по-твоему , дорога достаточно широка для машин ?
вам это нравится ?
я спал , лёжа на моём лице .
знаешь ли ты , что это значит ?
а у вас есть ?
том расстегнул рубашку .
я мало что помню .
том говорит , что мы можем припарковаться на любой стороне улицы .
между храбростью и глупостью лежит очень тонкая грань .
мы все учимся на опыте .
тома пригласили на церемонию перерезания ленты .
умоляю вас остаться .
тебе это что-нибудь напоминает ?
они тебе не помогут .
наш поезд опаздывает .
всегда слушай своего отца .
вы к этому готовы ?
я знаю , что ты по ним скучаешь .
он совсем не интересуется искусством .
когда том в последний раз опаздывал ?
когда ты в последний раз ела баранину ?
что бы том сделал в первую очередь ?
почисти апельсин и дай мне дольку .
это неплохой вопрос .
позвони им сегодня вечером .
извините . . .
я уже это сделал .
он купил маленький дом в киото .
я думаю , том из австралии .
ты пытаешься мне что-то сказать ?
они тебя не ненавидят .
почему бы вам не сесть здесь ?
том вошёл в тёмную комнату и щёлкнул выключателем .
я не была дома .
легко доставшееся легко пропадает .
я рассказал всё своим родителям .
думаю , я понял всё , что сказал том , но я не совсем уверен .
мне не верится , что ты сделал бы что-то подобное , не сказав мне .
дайте мне также и сахару .
воскресенье – первый день недели .
мне надо остаться .
с кошкой всё в порядке ?
какой у тебя номер телефона ?
том не принимает никаких лекарств .
у нас собрание .
том решил не ходить на собрание .
мы можем отвезти вас домой ?
что не так с бостоном ?
дайте мне хороший .
возвращайтесь назад , а меня заберите позже .
как тебе этот план ?
ты всё ещё влюблена в тома ?
тому не нравится , что мэри живёт там одна .
я пыталась связаться с тобой .
кто-то должен нести ответственность .
интересно , что скажет том .
думаю , я нашёл то , что ты ищешь .
фома сел в самолёт .
можешь показать мне на этой карте , где ты живёшь ?
он прожил долгую жизнь .
я знаю , ты не можешь остановить тома .
я нормальная .
сними свой парик .
всё будет хорошо .
ты нашёл свои письма ?
я всегда хотел побывать в австралии .
у неё очень хорошие манеры .
том иногда читает в постели .
я исправил свою теорию .
немногие ученики могли понять , что он говорил .
мне трудно играть на пианино .
я собираюсь рассказать вам кое-что о томе , чего вы можете не знать .
ты не знаешь правды .
все мои друзья говорят по-французски .
это лучшая камера в магазине .
я бы очень хотел как-нибудь туда съездить .
я понятия не имею , о чём ты .
я не работала .
том - его настоящее имя .
кто заставил тома это сделать ?
ему исполнилось шестнадцать .
его нищета не позволила ему ходить в школу .
ты хорошо говоришь на французском ?
мне не надо делать это сегодня .
он сбрил усы .
мне неохота этим заниматься .
как насчёт чая ?
иногда ты вынужден сдаться .
я уже пообедал .
у тома дома полно игрушек .
я до сих пор не решил , что подарить тому на день рождения .
у него никогда не получится .
я так сильно любил мэри .
никто не хочет , чтобы вы это делали .
можно с тобой поговорить ?
всё будет хорошо .
тюльпаны сейчас в полном цвету .
вы обо мне говорите ?
почему они сердятся ?
сервер лежал .
мои родители ещё не старые .
не думаю , что том захочет ехать с вами в бостон .
ты не помнишь моего обещания ?
я не гений .
теперь выбор за тобой .
том с мэри у меня в офисе .
том не стал бы нам помогать .
я попал под дождь и промок .
я очень рада , что ты здесь .
я отсутствовал по причине болезни .
мне надо было отправиться в поход .
хочешь остановить тома ?
дети поют вокруг костра .
я совершенно измотан .
мой брат ездит на том велосипеде .
том хотел прославиться .
что ты делаешь у меня в квартире ?
где произошел этот несчастный случай ?
я не съел всего , что она мне положила .
я оптимист .
большинство курильщиков говорят , что хотят бросить .
мы все как братья .
чем сегодня занимаетесь ?
как называются те цветы ?
дети кричат .
он шёл с тростью в руке .
ты можешь меня защитить .
думаю , вам следует поехать на такси .
я проехал на красный свет .
я велел тому подождать вон там .
вы единственная , кому я доверяю .
я посигналил автомобилю , чтобы он ехал медленнее .
том с мэри оба встали .
хотите , чтобы я оставил свет включённым ?
я думаю , том красивый .
напишите мне сообщение .
том разозлился на мэри , потому что она опоздала .
просто делай , что том говорит .
ты знаешь , где сейчас том ?
том не захотел туда ехать .
я бы никогда не сделал подобной ошибки .
я не буду рассказывать тому .
том хочет , чтобы она была у тебя .
я лягу спать после учёбы .
я бы предпочел играть в теннис , а не в бейсбол .
это была глупая ошибка .
том не любит есть рыбу .
я знаю одну девушку , которая говорит по-французски .
этот карандаш твой ?
это было серьёзно .
я оцарапал колено .
ключи тома у меня .
вот , попробуйте .
я учу французский по три часа каждый день .
таможенник попросил меня открыть чемодан .
это кольцо ?
том испытывает затруднения при принятии решений .
я подумывал о том , чтобы уйти .
понимаю .
они все разные .
фома подсчитал , что за последние шесть месяцев дал маше более тридцати четырёх тысяч долларов .
мы не так часто это делаем .
тому надо подстричься .
интересно , где она сделала свою фотографию .
том постоянно читает .
том готовит так же хорошо , как и мэри .
том получил приз .
публика приглашена .
я уверен , что ты прав .
мы готовы тебе помочь .
тому надо было это сделать неделю назад .
японец не стал бы делать так .
вы должны ходить в школу .
я спрячу это где-нибудь .
в конце концов он осуществил своё желание .
саблезубые тигры вымерли во время ледникового периода .
дай я объясню .
том видел большую птицу .
я собираюсь рассказать тому , что произошло .
я много лет мечтал об этом .
чьи это книги ?
придёт ли он завтра ?
все цветы в саду - жёлтого цвета .
закрой книгу .
я ранен .
это очень сложно .
том и мэри здесь , чтобы помочь нам .
всё , что я делаю , оборачивается катастрофой .
над кем ты смеёшься ?
этот американский фильм имел огромный успех .
а ты откуда знаешь ?
я пойду завтра купаться с томом .
я хочу верить , что всё в порядке .
это настоящий алмаз ?
он очень гордится своими навыками пилотирования .
мы остановились в другом отеле .
том глубоко вздохнул и ничего не сказал .
и сотворил бог человека по образу своему .
том был честен .
кто заслуживает увольнения , так это том .
давай поиграем в бейсбол , когда закончится дождь .
ты когда-нибудь бывал в африке ?
я очень ясно помню , что он выбросил два пистолета в реку .
вам приходилось летать на дирижабле ?
её дом на том берегу реки .
ты ничего не приносил ?
вы ужасно поёте .
у тебя есть чего-нибудь поесть ?
ты его читала ?
возвращайся в офис .
я хочу сознаться .
я бы сделал это снова .
мы не узнаем , можем мы это сделать или нет , пока не попробуем .
мы не собираемся здесь останавливаться .
дай её тому .
это мальчик .
том испек мэри немного печенья .
вы что , ничего не можете сделать правильно ?
я купила это в прошлом году .
я хочу , чтобы ты на следующей неделе поехал с томом в бостон .
том рассердится .
могу я попросить вас об одолжении ?
послушай меня , хорошо ?
куда мне это положить ?
ему нравится сладкий чай .
у тебя настроение плохое ?
давай , помоги мне .
я думаю , его предложение стоит рассмотреть .
собака виляла хвостом .
том отдал его назад мэри .
я беспокоюсь , что вы заблудитесь .
мы успели на поезд .
я знаю , что ты вернёшься .
он не на том месте .
пожалуйста , не кормите обезьяну .
том и мэри наконец решили развестись .
том сделал это .
почему бы вам не найти кого-нибудь другого , кому нужна ваша помощь ?
у тома нет чувства юмора .
гаишник подал мне сигнал остановиться .
можете взять мою машину .
том три недели не мог работать .
мы с тобой .
том не может нам сейчас помочь . он очень занят .
я ничего не почувствовал .
что вы предприняли по этому поводу ?
зачем мне это делать ?
она сделала меня звездой .
я забыла дома кредитку .
я сделаю это , если должен .
китаянки симпатичные .
что сегодня произошло ?
думаю , вы немного запутались .
присматривай за томом .
скажите тому , что вы не готовы .
герцог владеет многими землями .
я не пью .
я не говорил , что я из бостона .
вы окружены .
эта статуя сделана из мрамора .
это ты его купил .
заходите внутрь .
у нас есть эксклюзивное право продавать им .
думаю , я бы хотела сейчас побыть одна .
мне нужно учиться .
я пытаюсь это сделать .
ты любишь белое вино ?
я всю ночь буду работать .
чьё это кольцо ?
вам нельзя входить в эту комнату .
твоя жизнь такая совершенная .
не впускайте собаку .
спасибо за то , что сказала мне , что надо делать .
давай посмотрим фильм .
я слышал крик о помощи .
я привык принимать сложные решения .
ты шапку задом наперёд надел .
поверить не могу , что я здесь .
его мнение совпало с моим .
посмотри на тома .
том всю ночь был дома .
у ваших детей есть собственные комнаты ?
я тебе точно скажу , что говорить .
том доверял ему .
сам посмотри .
если бы брат меня не спас , я бы утонул .
звони мне время от времени .
я бы никогда не обидел тома .
невозможно отрицать , что меня влечёт к тебе .
этого просто не случится .
несомненно , он добьется успеха .
пожалуйста , продолжай .
сделайте паузу .
о чём ты сейчас думаешь ?
отель , в котором мы остановились прошлым летом , находится вблизи озера .
не пытайся мной манипулировать .
у него серые носки .
хомяк тома сбежал .
они были выбраны наугад .
я был занят готовкой .
мы решили увеличить производство продукции .
деньги у меня есть .
когда вы в последний раз танцевали ?
трижды пять будет пятнадцать .
её длинные волосы были совершенно мокрыми .
мам , том меня бьёт .
том сюда уже почти не приходит .
том знал , что мария держала под ковриком ключ .
том почесал нос .
я не хочу идти на такой риск .
зачем мы помогаем тому ?
я хотел знать , что будет .
я должен был уделять немного больше внимания .
ты что-нибудь ещё видел ?
том обычно рыбачит с причала , но иногда он рыбачит с берега .
ты был таким красивым ребёнком .
родители меня никогда ни за что не наказывали .
я представлял мой университет на конференции .
завтра я пойду за покупками .
я там никогда раньше не бывал .
давай не будем этого делать .
том прислонился к стене .
эта коробка в два раза больше той .
это не музыка .
у нас много вина .
я работаю быстро .
трёх часов должно быть достаточно .
твой голос имеет значение .
мы кое-что нашли .
мне не нужны очки .
вы действительно хотите этого ?
включи свет , пожалуйста .
есть ли рейс после обеда ?
это займёт какое-то время .
том был не слишком осторожен .
я позабочусь об этом .
надеюсь , ты скоро поправишься .
мы ещё в бостоне .
я думал , том здесь будет .
такие художники , как пикассо - редкость .
тому пришлось долго ждать .
это напоминает мне о доме .
я упомяну об этом тому .
почему ты тусуешься с томом ?
вам надо быть сильными .
некоторые из них здоровые , но остальные - нет .
его умение вести себя за столом отвратительно .
я уже знаю то , что хотел узнать .
кто-нибудь сказал тому , когда ему надлежит быть здесь ?
том спросил мэри , свободна ли она завтра .
рабство — это преступление против человечества .
в июле она рожает .
я к вам присоединюсь .
у тома каменное сердце .
как часто ты проверяешь почту ?
вода доходила мне до колен .
я хотел бы поехать в сша .
давай зайдём внутрь .
том , кажется , удовлетворён .
у нас не было с томом никаких проблем .
я надеялся на что-то немного более полезное .
я надеюсь , что они хорошо проводят время .
том рассмеялся во весь голос .
разрежь это на две части .
вы можете научить меня плавать ?
завтра увидимся ?
думаете , тому можно доверять ?
давай я помогу тебе с посудой .
я получил то , что хотел .
я слышал об этом .
а ты ?
том расстегнул верхнюю пуговицу на рубашке .
у меня есть для вас несколько хороших новостей .
том голоден .
том , скорее всего , преуспеет .
оружия у меня не было .
он зашёл в свою комнату .
ты боишься темноты ?
том и мэри еще не распаковали свои чемоданы .
скажи тому , что это была ошибка .
это ненормально , есть так много .
давайте успокоимся .
том застегнул свой ремень безопасности .
это та карта , которую вам дал том ?
отправь это письмо .
мы собираемся ждать тома здесь .
я решил не ездить в бостон .
я был бы очень благодарен .
и том и мэри уже здесь .
у меня как раз здесь есть фотография тома .
расскажи мне что-нибудь о томе .
бостон - красивый город .
том стоял в очереди .
когда я вырасту , я хочу стать учителем английского .
том покажет вам , как это делается .
озеро совсем замёрзло .
том сделал сегодня не так много работы .
том пытался быть вежливым .
на улице как будто лето .
может быть , сегодня вечером пойдет снег .
я просто хотел поговорить с томом .
это наш долг .
мне не нужен инструктор .
мы не продаём наш дом .
у меня есть несколько предложений .
том , кажется , любит поговорить о себе .
я хочу , чтобы вы танцевали .
листья кружились в воздухе .
том хочет увидеть меня ?
той женщине за восемьдесят .
мы сделали много ошибок .
меня осудили .
они вырастут .
все двери заперты ?
кто-то мне говорил , что том сейчас живёт в бостоне .
том не очень хорошо плавает .
я думаю , ты знаешь , что это не самая хорошая идея .
брось её тому .
я хочу задать тебе несколько вопросов .
это проще , чем кажется .
у марса есть два спутника .
тому нравится играть на барабанах .
с нетерпением жду встречи с вами снова в ближайшее время .
том понял , что это может обернуться проблемой .
с тобой всё в порядке ?
у него хорошие шансы быть избранным .
никто не заметит .
не бей меня .
плавать ночью опасно .
том сфотографировал коров .
тому больно ?
том открыл свой ланчбокс .
то хорошее .
мне ещё много чего надо купить .
том смог помочь мэри .
я сейчас устала .
том очень скучает по мэри .
я жду один очень важный звонок .
как вам мой дом ?
тому ещё нужна работа .
том - чудесный ребёнок .
я работал целый день , поэтому я очень устал .
я позвоню тебе , если мне понадобится твоя помощь .
том мог и должен был остаться подольше .
том высадил меня в аэропорту .
я даже не думал , что том вам нравится .
том сказал , что посмотрит , что можно сделать .
я не хожу в школу по субботам .
скажи им , что нам нужна скорая помощь .
у меня что-то есть .
ты слишком поздно .
я не могу поверить , что том сказал «да» .
я был вам нужен .
могу я с тобой поговорить ?
попробуй меня поймать !
игра не закончилась .
том много о чём жалеет .
у тебя вообще есть деньги ?
это лучше , чем ничего .
у него много талантов .
законопроект был принят подавляющим большинством .
мой брат много курит .
ты не поверишь , что со мной сегодня случилось .
том тоже вегетарианец .
том был уверен , что мэри лжёт .
я привыкла готовить для себя .
я уехал без тома .
если бы у тома были проблемы с деньгами , думаю , что он бы дал нам знать .
вероятно , том всё ещё спит .
я прогуливаюсь каждое утро .
это правда сестра тома ?
это так ужасно ?
он не в настроении .
я не хочу готовить еду .
вы страдаете от сезонной аллергии ?
я чуть не забыл отправить письмо .
благодаря его усилиям весь экипаж был спасен .
я сделал это ради тебя .
плотный туман сделал здание невидимым .
вам звонят .
у меня вчера собака умерла .
том , иди сюда , я хочу тебя .
каштаны нужно варить по крайней мере пятнадцать минут .
мы хотим увидеть короля .
я бы хотел , чтобы ты перевёл эту книгу на английский .
дочь у них медсестра .
не смей туда идти .
том не дал объяснений .
разве ты не любишь яблоки ?
я в постоянной опасности .
я член теннисного клуба .
вот что я думаю .
это то , что меня напугало .
со мной никто не говорил .
том поднял руки .
том внимательно рассматривал статую .
ты , похоже , скучаешь .
том вытирает посуду .
можно мне его померить ?
я видела , как вы вчера с томом кричали друг на друга .
я всегда хотел жить в бостоне .
том написал мне смс .
я думала , что вы любите читать .
держу пари , что ты ошибаешься на этот счёт .
ты что , разума лишился ?
том не мог сдать экзамен .
почему вы такой упрямый ?
оно очень старое .
мы решили не вести переговоров о мире с этими захватчиками .
откуда том знал , что это произойдёт ?
они пацифисты ?
я изменил причёску .
света нет .
я не хочу идти .
пошли танцевать .
это я сказал тому , где вас найти .
солнце только что зашло за горизонт .
не переводите это предложение .
это был просто эксперимент .
я не имел к происшествию никакого отношения .
он козёл отпущения .
я не очень умный .
что том собирается сказать мэри ?
ты очень изобретателен .
я не могу понять тома .
это твои деньги ?
том что-то хочет ?
никогда не откладывай на завтра то , что можешь сделать сегодня .
я сам за себя заплачу .
том надеется , что вы счастливы .
том разлюбил жену .
ты знаешь , что я ненавижу собрания .
том оставил это для вас .
я всю ночь не спал .
я часто играю в футбол после школы .
как эта река называется ?
новости есть ?
стрелка компаса указывает на север .
том меня не особо волнует .
том думает , что я очень глупый .
ты зарегистрирован ?
том подаст на тебя в суд .
том никогда этому не поверит .
во время нашей поездки ничего из ряда вон выходящего не произошло .
как я могу вам помочь ?
том правда канадец ?
том не носил галстук .
могу я сделать телефонный звонок , пожалуйста ?
я видел , как ты плакала .
вред , причинённый речью тома , нельзя исправить .
давай отложим это решение до завтра .
я подумала , вы захотите взглянуть .
я поблагодарил тома за совет .
это то , что мы думаем .
я уже не занят .
том не хотел быть адвокатом или врачом .
том сказал , что сожалеет о случившемся .
я увольняюсь .
я привык к этому климату .
ты можешь убраться у себя в комнате ?
ты выглядишь безупречно .
я не хочу убивать тебя , том .
ты такой тощий .
я расскажу тебе всё об этом .
мне не нравится английский .
том уговорил мэри не ходить .
я собираюсь вернуться в офис .
на самом деле , он не управляющий .
его новая книга выйдет в следующем месяце .
я не адвокат .
поскольку сайтов , посвящённых какой-либо теме , как правило , несколько , я обычно просто нажимаю на кнопку "назад" , если попадаю на страницу со всплывающей рекламой . я просто перехожу на следующую страницу , найденную гуглом , и надеюсь найти что-то менее раздражающее .
у неё две дочери .
нечасто мне приходилось видеть такой красивый закат .
что мне теперь детям говорить ?
том и мэри пригласили меня на свою свадьбу .
ты за этим пришёл ?
завтра я не на службе .
куда я положил ключи ?
нас с томом там не было .
почему на тебе всё время эта шляпа ?
рейс был отменён .
я лежал на спине .
с ним всё в порядке .
я сделаю то , что ты говоришь .
я не опоздал на автобус .
я уезжаю после обеда .
он взглянул на часы .
том вышел из поезда .
дай тому немного денег .
том направился прямиком домой .
я соцработник .
я хотел тебе помочь .
как звали твоего отца ?
я думаю , что нам нужно подождать .
этот мальчик — его брат .
ты изменился с тех пор , как я видел тебя в прошлом году .
эта ручка плохо пишет .
чувства тома были задеты .
у тома хорошее настроение .
я заплатил 3 доллара за книгу .
пока что проблем не было .
он только что опубликовал интересную серию статей .
вот почему мы были там .
нам здесь халявщики не нужны .
том мог сделать намного лучше , если бы старался .
медсестра измерила тому температуру .
вы совершенно правы , том .
он мой старый друг .
хватит так на меня пялиться .
том бы не возражал .
том выкопал могилу для своего пса .
я бы предпочла не ходить за покупками в одиночестве .
у меня другое мнение по этому поводу .
том не каждый день пользуется компьютером .
не имею ни малейшего представления .
том говорит , что мэри не плакала .
она посоветовала ему стать учителем .
они сказали , что хотят купить мою книгу .
я три десятилетия проработал в этой компании .
она видела , как он вёл свою новую машину .
у меня есть халат , но я редко его надеваю .
вы с томом хорошие друзья , так ?
лёд треснет под твоим весом .
если ты не скажешь тому , я скажу .
я убеждён , что мы можем это сделать .
не подпускайте тома к моим детям !
страна богата на природные ресурсы .
том зарабатывает в два раза больше , чем мэри .
том умеет водить машину ?
все пятеро кроликов были съедены голодными волками .
тому нравится то , что он делает .
я должен ответить на все вопросы ?
у меня для тебя хорошие новости .
существует так много мест , которые я хочу посетить .
том прятался под столом .
том - стеснительный мальчик .
он не в офисе .
некоторые сны действительно сбываются .
мы признательны за предупреждение .
откуда вы знали ?
у него больше книг , чем у меня .
я надеюсь , что он поможет нам .
почему ты меня избегал ?
том не подумал об этом .
что бы вы сделали на месте тома ?
я так сильно скучала по вам двоим !
она упала и повредила колено .
извините , я отойду на минутку .
я не принял никаких мер предосторожности .
я бездарна .
мы испробовали все возможные способы .
вот что думает том .
чего вы от меня ещё хотите ?
мы переезжаем в бостон .
сейчас вам надо отдохнуть .
я бы сказала точно так же .
техас почти в два раза больше германии .
ты не сдержал своего обещания .
становись взрослым , том .
я жду тебя .
сколько раз мне тебе говорить , чтобы ты убрался у себя в комнате ?
речь тому написал я .
ты маме сказал ?
вы её пробовали ?
том должен встретить мэри в 2 :30 .
я сел и открыл ноутбук .
этот ноутбук очень тонкий .
мне тошно от этого .
не понимаю , что вы имеете в виду .
нам всего одна нужна .
не помню , чтобы вы что-то об этом говорили .
обещаю , что не буду больше опаздывать .
том был обвинен в вождении в нетрезвом виде после того , как он был участником аварии в бостоне .
надеюсь , вы не пытаетесь нас одурачить .
китайцы - работящие люди .
я слышал , том болеет .
с томом ужасно обращались .
не пытайся сделать это самостоятельно .
по окончании концерта все захлопали .
зачем ты убил тома ?
я его скачал .
между ними разверзлась глубокая пропасть .
мэри потянулась за своей сумочкой .
вам сообщение .
экспорт оружия был запрещён .
у каждой семьи такое есть .
мальчики не могут заходить в спальню к девочкам .
ты не должен был этого делать .
разве вы не сёстры ?
проснувшись , я обнаружил птицу в моей комнате .
мы остались довольны вкусной едой .
том вчера играл в теннис ?
мне жалко твоих детей .
том ниже среднего роста .
я это только вчера заметил .
я два раза в неделю делаю пробежку .
сколько лет нужно , чтобы стать врачом ?
том помолвлен с мэри .
это добрый знак .
что они здесь делают ?
том любит секреты .
я сказала некоторые вещи , которые не намеревалась .
я знаю , что тому , возможно , придётся это сделать .
том ещё что-нибудь говорил про меня ?
вам незачем кричать во всё горло .
ребёнок спит .
я люблю играть на своей гитаре .
мы в порядке .
она будит его каждый день в 6 :30 .
зря я это сделал .
том скоро будет дома .
том знает , как выиграть .
может быть , том прав .
где ресторан ?
я уверен , что это недоразумение .
почему фома постоянно торчит здесь ?
ты не можешь понять .
том сознался в краже денег .
подметите мою комнату .
том не настолько старый .
думаешь , том скажет правду ?
боюсь , я мало чем могу помочь .
я не знаю , кому верить .
я думаю , что мы все должны выйти наружу .
я думаю , мне пора перед ней извиниться .
я не хочу ворошить прошлое .
том — наш лидер .
тебе надо поторапливаться .
вынуждена согласиться с томом .
поверить не могу , что том это сделал .
вот облом !
где ты была ?
шёл снег в осаке .
думаю , ты знаешь почему .
будет жарко .
мне следовало спросить .
у меня есть информация , которую вы хотели .
входи в комнату .
война в европе закончилась .
я должен рассказать тому .
это всё потеря времени .
это очень старая книга .
том вернётся утром .
ты работала на нас , не так ли ?
я думаю , том ждёт нас обоих .
том обожает головоломки .
у него опять не получилось ?
том задал мэри вопрос .
я пытаюсь сохранить тебе жизнь .
я разве не говорил вам не называть меня томом ?
все были так заняты .
у меня есть дела и поважней .
том достаточно хорошо может играть в теннис .
друзьям будет вас не хватать .
кошка под стулом .
это для меня многое значит .
без неё я из дома не выхожу .
тема лекции уже определена .
мы можем доставить это сегодня вечером .
она выпила чашку молока .
быстрых решений нет .
скажи тому , чтобы он сменил рубашку .
америка состоит из пятидесяти штатов .
я очень хочу ещё раз тебя поцеловать .
пожалуйста , возвращайтесь .
у тебя в комнате чисто ?
ты умеешь водить ?
я забыла запереть ящик .
вы видели , куда пошёл том ?
я очень застенчивая .
они идентичны .
они одобряют .
по-моему , он прав .
я ничего не вижу .
я решила изучать стенографию .
я махнул на тома рукой .
не давайте тому это делать .
вы какие-то уставшие .
обе сестры блондинки .
медведь может залезть на дерево .
у меня недостаточно времени .
вы предпочитаете чашку кофе или чашку чая ?
раз в неделю у неё занятие по игре на пианино .
это та цена , которую они платят за годы переедания .
что ещё вы можете рассказать нам о томе ?
ситуация хуже , чем я думал .
том бы тебе помог , если бы ты его попросил .
я не знаю почему , но я уверен , что у тома есть свои причины на то , чтобы не нанимать мэри .
играть с огнём опасно .
я стремился к чему-то недостижимому .
давай попробуем это сделать .
сколько у тебя наличных ?
тебе решать .
рад тебя видеть , том .
не угрожайте мне .
я кого-нибудь найду .
откуда вы знали , где том прячет свой ключ ?
ты соврал тому .
они пересекли границу .
вы уже накормили собаку ?
мы пытаемся помочь тому .
у вас отличное произношение .
это ужасная трагедия .
как вы смеете так оскорблять людей !
тому понравилась эта идея .
ненавижу полицейских типа него .
выслушайте меня внимательно , пожалуйста .
как ты можешь этого не видеть ?
главный герой в конце книги умирает .
он очень скромный человек .
том исполнял роль моряка .
я видел здесь вчера твоих друзей .
вы мне её дадите ?
пожалуйста , продлите эту визу .
я уже знаю твой секрет .
у нас была пересадка в бостоне .
губернатор распорядился о помиловании тома .
ты оставил окно открытым ?
не знаю , могу ли я вам доверять .
ты знаешь , какой у тома любимый цвет ?
я не думаю , что я храплю .
ты когда в бостон приехал ?
давайте поговорим о вашем детстве .
что нам сказать ?
том слышал , как мэри разговаривала сама с собой .
для меня это была китайская грамота .
это не моя вина .
том не любит моих друзей .
подожди секунду .
передайте сахар , пожалуйста .
том сказал , что знает , где мэри спрятала украденные ею деньги .
они особенные .
у тебя помада размазалась .
я никогда не буду таким , как ты .
это скучно .
мои поздравления .
ты не мог бы мне помочь ?
ты должен есть .
я проголодался .
ненавижу холод .
я больше не могу выносить этот шум .
до хэллоуина ещё несколько недель .
давайте , может быть , сделаем перерыв на кофе ?
на секу́нду воцари́лась тишина́ .
мой ответ окончательный .
нам пора уходить .
ты мне всё сказал ?
сахар вреден для зубов .
обезьяны утащили всю еду .
то , что нас не убивает , делает только сильнее .
она обвинила меня в том , что я солгала .
том порезался , когда чистил яблоко .
я ни в коей мере не потерплю небрежность .
этого не должно происходить .
ты ещё что-то к ней чувствуешь ?
он готов идти .
том не будет по тебе скучать .
я уверен , что завтра не сдам экзамен .
том сказал что-то по-французски .
у тебя когда-нибудь была девушка ?
японцы едят рис минимум один раз в день .
до сих пор у нас никогда не было этой проблемы .
вы не должны лгать .
у неё семеро сыновей .
почему бы тебе не остаться ненадолго ?
не будь таким глупым .
мне понравилось работать с томом .
я ещё даже не разобрал вещи .
бумагу изобрели китайцы .
моя жена работает медсестрой в местной больнице .
нам пришлось идти пешком .
откуда вы знаете , что это сделал том ?
вы можете попросить его помочь .
со мной этот номер не пройдёт .
кто съел хлеб ?
будьте осторожны с томом .
вы ещё играете на пианино ?
что ты думаешь о её стихе ?
ты не помогаешь тому ?
осторожно , не обожгись .
я рад , что мы тебя нашли .
так у тебя кто-то есть ?
у меня есть для тебя предложение .
я сказал тому , что меня уволили .
осло - самый большой город норвегии с населением 629 313 человек .
том даже чашки кофе мэри не предложил .
нашёл !
том стонал .
сколько цветов ты покупаешь ?
они боятся , что разразится ядерная война .
думаю , мне пора отказаться от этого плана .
разве вы не слышите ?
что только что произошло ?
я никому об этом не говорил .
тому нужны два билета в бостон .
угадай , кто я .
никто не может тебе помочь .
на томе были темно-коричневые туфли .
сегодня воскресенье . он не мог уйти в школу .
есть множество сортов кофе .
вы бы лучше смотрели за томом .
просто заткнись и слушай !
том не был шахтёром .
мы говорили по телефону до полуночи .
хочу поблагодарить тебя .
ты обо мне говоришь ?
я не понял вопрос .
ты каждый день говоришь по-французски ?
том хотел выручить мэри .
том с мэри пререкаются .
как работа ?
я не соглашался тебе помогать .
вам не разрешено делать фотографии .
том ничего не ждёт от мэри .
том был моим другом .
они , наверное , голодные .
ну что ж , том , вы были правы .
тот дом действительно лучше этого .
он может говорить по-японски .
купите шесть метров той ткани .
отпусти птицу на волю .
он оделся как девчонка .
я действовал без раздумий .
том мне ничего не говорил .
он дрожит от холода .
есть ли у вас внуки ?
он назвал аргумент в пользу войны .
как ты можешь говорить мне такие вещи !
том сказал , что мэри не говорит по-французски .
она оставила сына одного в машине .
я слышал , что мэри болела всю прошедшую неделю , но сейчас она выглядит хорошо .
он отправился в париж .
том не выглядит взволнованным .
я попробую найти тома .
стрелка указывает направление движения .
том живёт в маленькой квартирке на парк-стрит .
меня клонило ко сну .
том - замечательный ребёнок .
том живёт в нескольких кварталах отсюда .
я вас где-то видел .
это было красиво .
том сообщил о пропаже мэри .
торговля людьми — это преступление .
я не ошиблась .
не меняй тему .
смотри , я говорил тебе , что том не умеет плавать .
я померил ботинки .
я знаю , что все они захотят вам помочь .
том не очень силён в математике .
пожалуйста , простите тома .
он закончит работу к завтрашнему дню .
я хочу знать , с кем мне нужно поговорить .
это всё так сложно .
я могу сыграть для тебя песню ?
я не хотел , чтобы ты знала .
я заказал вам выпить .
ты знаешь , куда том положил свои ключи ?
я знаю , ты думаешь , что это слишком дорого .
том похож на девочку .
нам надо поесть .
том делает это правильно .
она слишком старая .
никто не может занять место тома ?
я думаю , что моя мама знает .
никому нет дела , что ты там думаешь .
я не говорил тому .
посмотрите на тот дом .
чей это стакан ?
это старый трюк .
она посоветовала ему не курить .
это произведение искусства .
я уеду в марте .
я давно уж не видел такого хорошего фильма .
том далеко отсюда живёт ?
откуда ты знаешь , кто я ?
думаю , то , что том нам говорил , не было правдой .
мне действительно надо выступить с речью ?
думаете , это имело какое-то отношение к тому ?
я могу выиграть .
это здание было названо в его честь .
том любит полежать на траве в солнечный день .
мы должны быть с тобой .
не открывайте пока коробку !
том хотел быть оперным певцом .
эй , не уходите .
том здесь не виноват .
победа за вами .
мне нравится это шоу .
какой самый лучший ?
когда ты вышел на пенсию ?
ты считаешь , это смешно ?
я верю в свои способности .
я коплю деньги на учёбу за границей .
ты умеешь ездить верхом на лошади ?
надеюсь , том мне поможет .
там было практически пусто .
я для вас слишком старая .
этот человек мёртв .
давайте сегодня поиграем в футбол .
не думаю , что смогу сделать это без твоей помощи .
оно включено в цену ?
сходите прогуляйтесь .
я оставлю тома в покое .
вы должны прислушаться к его совету .
мой дядя ушел в море в 18 лет .
вся семья отправилась на пляж .
я слышал , что лучше всегда кормить собаку каждый день в определенное время .
он не смог найти того , что я спрятал .
я не готова умирать .
я это не крал , а просто одолжил .
том даже не поцеловал мэри .
кто-то оставил дверь открытой .
будете плавать ?
ваше сообщение получено .
том наскоро пообедал .
вы здесь кого-нибудь знаете ?
я не могу сейчас об этом говорить .
я знаю , что ты нам не доверяешь .
исправьте это предложение , пожалуйста .
это тропический шторм . он скоро пройдёт .
не знаю , верить ему или нет .
мэри высокая и красивая .
мы ели там три раза .
том убил брата отцовским пистолетом .
вы должны продолжать до тех пор , пока не будете удовлетворены .
все ещё там .
откуда ты столько знаешь о бостоне ?
одним словом жизнь — коротка .
он спросил о тебе .
том не при делах .
я такая толстая .
что ты ешь ?
вы хотите , чтобы мы вышли из комнаты ?
я оставил вам записку .
я романтик .
ты бы мне помогла ?
том больше не доверяет мэри .
том получает в три раза больше , чем я .
я часто это делал .
нам не нужно туда ехать .
я хочу , чтобы ты дал тому ещё один шанс .
я волнуюсь за тебя всё время .
мне нужно зарядить мобильник .
сколько раз ты это сделала ?
я принял душ , а потом пошёл спать .
том начинает лысеть .
надеюсь , это шутка .
тебе нравится история древнего мира ?
я должен побыть здесь ещё три часа .
как вы думаете , кто помог тому ?
мы всю ночь играли в шахматы .
кто-нибудь кого-нибудь видел ?
том молил мэри о прощении .
я должен делать прополку в саду .
я редко ношу шляпу .
я купил тому наручные часы .
они фиолетового цвета ?
она всегда занята .
это всё , что она написала .
где дверь ?
том забил первый гол в игре .
ты пытаешься разрушить мою жизнь ?
том больше не ходит к мэри .
у тебя большой дом ?
тебе надо было позвонить .
толпа заполонила улицы .
этого никто не ожидал .
я говорил громко , чтобы все смогли услышать меня .
я поднимаюсь на борт .
оставьте бедного мальчика в покое .
как ты сбежал ?
я никогда прежде не видел тома с той женщиной .
мы все согласны насчёт этого .
сейчас совсем не подходящее время .
я не разобрал вашу фамилию .
это было то , что мне нужно .
я помню тот день , когда мы впервые встретились .
он сделал это сам .
приведи мне другой пример .
том не может снять кольцо с пальца .
математика - интересный предмет .
вытри слёзы .
украдите эти деньги .
том не мог поверить , что мэри может быть настолько глупой .
почему они так поступают ?
ты можешь её описать ?
ты хочешь , чтобы мы сказали тому ?
я терпеливая .
я тебя считаю одной из моих самых близких подруг .
я очень недоволен .
почему её здесь нет ?
не говори тому , где вы живёте .
они будут здесь с минуты на минуту .
она привыкла вставать рано .
кто на вас напал ?
я их нигде не вижу .
они все счастливы .
нам определённо нужно нанять больше людей .
как бы я ни устал , мне надо работать .
почему ты не обновляешь свой сайт ?
оба мужчины погибли на месте .
мэри повредила спину во время игры в теннис .
возможно , том пошёл с мэри по магазинам .
сколько у тома братьев и сестёр ?
не надо бояться .
всё разбилось .
ты не должен был этого делать .
вы знаете людей .
теперь оно принадлежит мне .
купи мне четыре большие картофелины .
в этом кофе слишком много сахара .
у меня сегодня не было посетителей .
не похоже , чтобы ты была очень занята .
иди потуда .
не делайте ничего , о чём можете потом пожалеть .
том поставил ящик на стол .
у тома есть татуировка ?
передайте мне масло , пожалуйста .
она купила ему фотокамеру .
он болен .
это древний закон .
на прошлой неделе пятеро студентов отсутствовали на занятиях .
следуй за мной .
во сколько точно это обойдётся ?
у меня появилась некоторая новая информация .
я прав ?
в последние годы том заметно заматерел .
что мне поесть ?
не ясно , где и когда она родилась .
я планировал стать учителем , но не стал .
он показал мне дорогу .
я читаю .
план тома сработал блестяще .
в жизни полно сбивающих с толку вещей .
это было его имя .
почему ты так расстроен томом ?
он получил довольно много писем этим утром .
тебе не нужно было приходить так рано .
как пишется ваша фамилия ?
на снегу свежие следы .
откуда мне было знать ?
я боялся тома .
я думаю , мы в беде .
можете его взять .
на поезд опоздаешь .
он сделал значительно больше , чем был обязан по своему положению .
том помог отцу .
как называется ваша аптека ?
шторы задёрнуты .
почему вы спрашиваете тома ?
не дайте тому разнюхать об этом .
почему ты презираешь людей ?
ты даже имени моего не знаешь .
так оно и есть .
выходите из моей машины !
я знал , что это правильно .
мы будем сражаться .
не думаю , что когда-либо видел что-либо столь красивое .
вам решать .
тридцать градусов ниже нуля .
я не чувствую себя героем .
ты сейчас занята , да ?
мы позвоним тому .
том подбросил монету и спросил : "Орел или решка ?"
у нас не было другого выбора .
том что-то пишет .
эта книга стоит пятнадцать долларов .
тебя там не было .
вы хорошо знаете , как это случилось .
он в токио .
я хотел вспомнить .
мы знали , что том там .
некоторые европейские страны не состоят в евросоюзе .
я знал , что вы были там .
ты слишком молода .
дети учатся складывать и вычитать .
ты никому ничего не должен .
мне надо съездить в город .
мы твои соседи .
идите сюда немедленно .
том был очень грустный .
это опять была шутка ?
кажется , чего-то не хватает .
я нашла твоё письмо в почтовом ящике .
предпочитаю что-нибудь получше .
том украл у меня сумочку .
где оружие ?
это вчерашние новости .
двоебрачие является преступлением в австралии ?
я буду там через 30 минут .
я рад , что вы мне помогли .
том нарушил обещание ?
том откормленный .
том ничего не сказал о том , что сделал .
я дала ему пощёчину .
не забывайте писать нам .
том не хочет , чтобы мэри что-то говорила джону .
вор удрал с сумочкой женщины .
её родной язык французский .
она начала читать в четыре .
вы должны пойти к зубному .
я думаю , что это очень интересный вопрос .
пусть он ходит голодным .
я провёл отпуск в австралии .
это всё , что мы видели .
мальчик в твоём возрасте должен хорошо себя вести .
том влюбился в хорошенькую девушку .
я развернул карту .
я болел .
каждый должен запомнить эти слова .
надо было нам остаться в бостоне ещё на несколько дней .
слоны обитают в азии и в африке .
том умер молодым .
я хотел кое-что с тобой обсудить .
вообще-то , мне не нравится кофе .
том закрыл глаза и делает вид , что спит .
его интересы конфликтуют с моими .
ты сегодня какой-то уставший .
зачем вы были здесь ?
в детстве я всегда рано вставал .
молчание было невыносимым .
мы должны сообщить им об этом .
том аккомпанировал мэри на гитаре .
мой дедушка со стороны матери умер десять лет назад .
мы поможем вам это сделать .
думаю , они проделали хорошую работу .
я тебе это говорил ?
не растрачивай свои деньги .
я была такая несчастная .
теперь всё не так .
это меня до смерти напугало .
думаю , я понял .
мне надо пойти поговорить с томом .
том не очень хорошо поёт .
кто это одобрил ?
я извинился .
том сказал мне , что ты счастлив .
рада помочь .
он пренебрёг моим советом .
кто ещё с вами ?
вы чем-то напуганы ?
никогда не забывай , что тем , что ты есть , ты обязан своим родителям .
я очень надеюсь , что вы опять придёте .
теперь мы квиты .
это новая машина ?
когда мы должны сдать отчёт ?
мне нужно сделать несколько вещей .
я странно себя чувствую .
меня пригласили .
я всё это уже слышал .
у тома героиновая зависимость .
меня тошнит .
вы не молоды .
том знает , что надо делать .
том написал самому себе письмо .
я не видела , как том пришёл .
я не сказал тому , что я тебя знаю .
в бутылке осталось немного молока .
я потеряла ключи от машины .
у меня нет температуры .
том является членом тайного общества .
мне нужен кто-то , кто обнимет меня и скажет , что всё будет хорошо .
я никогда не играл в покер с томом .
почему ты мне лжёшь ?
у меня есть весьма неплохая идея .
том не боялся испачкать одежду .
том говорил с мэри вчера .
я и не подозревал , что что-то не так .
тебе не было нужды спешить .
ты когда-нибудь видел снег ?
хотел бы я быть с ней тогда .
я сказал тому не звонить .
том часто меня навещает .
эта компания занимается производством компьютерных чипов .
она весь день его игнорировала .
десяти тысяч иен достаточно ?
студенты тихо сидели и слушали лекцию .
их губы встретились .
скажи мне , что делать с этим .
это наша единственная надежда .
том бегает быстрее меня .
я хочу , чтобы вы сказали мне , зачем вы это сделали .
том переодевается .
давайте не будем жаловаться .
он не смог ответить на этот вопрос .
я сразу же приду .
я полагаю , ты даже не говорил с томом .
я хочу заключить сделку .
держи меня за руку .
если том нам не поможет , мы никогда не сможем закончить это вовремя .
мама этого не упомянула .
в англии пьют много чая .
куда ты меня тащишь ?
ты не должен доверять всему , что говорит том .
теперь всё вернулось в нормальное русло .
я возлагал большие надежды на тома .
я никого не встретил там .
я не хочу прерывать тома , пока он говорит .
я поеду с тобой .
ты ведь поговорил с томом , да ?
я бы предпочёл остаться дома , чем идти с ним .
простите , что я по ошибке вскрыл ваше письмо .
хочешь , они тебе помогут ?
я уверен , что это правда .
она потратила большую часть жизни , заботясь о бедных .
вас отобрали .
том начал писать поваренную книгу .
эта история не может быть правдой .
предполагается , что вечером пойдет дождь .
пожалуйста , не говори никому пока .
дети не должны пить вино .
театр медленно наполнялся людьми .
я жду , когда все уйдут .
я сказал не делать этого .
я не знаю женщину , разговаривающую с нашим учителем .
том хочет защитить машу .
если кто и мог убедить тома , то только мэри .
том очень застенчивый мальчик .
фома сидел молча в течение получаса .
плохие люди не рождаются плохими .
я хотела бы выйти замуж за кого-нибудь вроде тебя .
я встретил тома в аэропорту .
продашь мне свою машину ?
я должен покинуть вас .
том говорит , что ему нравится .
мне нравится эта статуя .
я потом тебе покажу .
я пытаюсь к этому привыкнуть .
говорят , что в этом старом доме есть привидения .
я не так уж хорошо знаю французский .
делай , как он тебе говорит .
у меня нет жены .
я с этим не согласна .
в будущем году тому исполнится сто лет .
том ударил её по лицу .
в августе нет занятий .
дорога была очень ухабистой .
должно быть , у тома имелся запасной план .
сколько вы ставите ?
ты всё время жалуешься !
вы могли бы и не писать этой последней фразы в письме .
чьи это ручки ?
я подумывал это выбросить , но решил оставить .
я познакомился с ними на прошлой неделе .
скажи тому , чтобы встретил нас на станции .
сегодня здесь много людей .
я знаю правду .
том может пойти , если хочет .
спасибо тебе за ожидание .
тебе следует быть осторожным в выборе друзей .
ты как-то не очень выглядишь .
том малость проголодался , так что он позвонил в рум-сервис и заказал гамбургер .
я не говорю тебе , что делать .
лестью вы ничего не добьётесь .
номер тома готов .
я хочу , чтобы вы научили тома водить .
я тронут вашей заботой .
я не умру .
ну , вам надо идти .
я ваш новый ассистент .
что здесь на самом деле произошло ?
вы обновили страницу ?
мы можем поговорить о музыке ?
мы здесь пробудем до вечера .
если ты нажмёшь на эту кнопку , дверь откроется .
я позвоню тебе вечером .
на прошлой неделе был дождь .
никто не знает .
том очень набожен .
тебе нравится твоя работа ?
дайте мне микрофон !
это мои любимые .
я всю свою жизнь ждал этого дня .
том и мэри хорошо смотрятся вместе .
том не захотел нам помочь .
тому сейчас нужна помощь .
куда делись все деньги ?
у меня есть кое-что , о чём я хочу вам рассказать .
давай поиграем в футбол .
он заслужил быть повешенным .
ты единственный , кто меня понимает .
спасибо вам , что так хорошо позаботились о томе .
ты так быстро говоришь , что я не понимаю ни слова .
тому она была нужна .
я ещё не читала комментарии .
мы все напуганы .
драка становилась более кровавой .
почему вы не спросите об этом тома ?
это интересно , но не относится к делу .
том ранен .
том был последним , кто сюда пришёл .
что том ест на обед ?
курение здесь запрещено .
вы любите лето ?
у них уже и так достаточно дел .
я устал сражаться .
том заплакал .
вот и ответ .
у неё есть кот . этот кот белый .
том не хочет со мной говорить .
я изучал английский , когда был там .
она попросила его остаться , но ему надо было идти на работу .
переведи это предложение на английский язык .
вы бледная как полотно .
том ждал мэри снаружи .
зима прошла . пришла весна .
он выплатил банку свой долг .
я потеряла бдительность .
принесите мне чего-нибудь поесть .
я увидел , что ко мне идёт человек .
я ничего для тома не сделал .
шишки сосны банкса , например , не открываются , чтобы выпустить семена , пока не перетерпят жару .
он был болен и лежал в постели уже четыре дня .
книги мы положили на стол .
он побледнел , услышав эту новость .
мне надоело постоянно выслушивать одно и то же .
звонок звенит .
том сделал так , как я ему сказал .
если том счастлив , то и я счастлива .
ты силён .
я купил эту книгу тебе .
я покажу вам окрестности .
это со мной ты по телефону говорил .
я хотел бы объяснить это лучше , но не могу .
какой язык самый трудный в мире ?
поднимите руки , если у вас есть вопросы .
я признателен вам за всё , что вы сделали .
наверняка что-то не так с механизмом .
для меня это недопустимо .
я приказываю вам немедленно уйти .
можно я тома приведу ?
покажите мне что-нибудь чуть покрупнее .
мне так много денег не нужно .
мы измерили глубину реки .
пока хорошие люди ничего не делают , зло будет торжествовать .
что делает нас людьми ?
том очень одарён .
он хочет красные очки .
она сказала мне , что ты болеешь .
мне всё равно , бейсбол он любит или футбол .
прошу прощения . я не знал , что это - ваше место .
я вполне уверен , что том может это сделать .
ты хочешь , чтобы я ещё раз проверил ?
ты знаешь эту гостиницу ?
том хорошо играет в покер .
мы так и не знаем , почему это случилось .
том не знает , где мэри изучала французский .
он любит бегать .
не сиди слишком близко к телевизору .
бактерии , которые передаются при поцелуе , помогают укреплять твою иммунную систему .
я не уйду без тома .
она была свидетелем преступления .
закончив с уроками , он вышел погулять .
я хотел бы , чтобы ты присмотрел за моей собакой .
мы будем готовы до твоего приезда .
ты рассказал тому о нас ?
я верная .
мы хотели бы помочь .
я ни о чём не подозревал .
я хочу знать , кто это .
тринадцать человек было убито .
забудьте о томе .
мы с томом узнали друг друга , несмотря на то что много лет не виделись .
по-моему , это слишком дорого .
он позволил бы мне ему помочь .
вы заходите слишком далеко .
вы никогда не хотели говорить об этом .
я тебя отпущу .
ты стрелял в тома .
мы рано уйдём .
эй ! так нечестно .
я больше никому не скажу .
надеюсь , я нравлюсь тому .
есть ли дневной рейс ?
зачем том пытается меня напугать ?
вы читали сегодняшнюю газету ?
я должен вызвать полицию , чтобы тебя арестовали .
у тома нет времени .
где нам встретиться ?
том сейчас на кухне .
я боюсь , что вы потеряетесь .
том сказал тебе , что опоздает ?
последние две недели тут дождя не было .
я только приехал . я ещё даже чемоданы не распаковал .
что я собираюсь делать , так это изучать французский .
том должен был вернуться к половине третьего .
мы всё ещё пытаемся понять , что происходит .
она чрезвычайно занята .
сколько монет ты нашёл ?
ты легко найдёшь работу .
я рад , что ты был прав .
тебе меня оттуда видно ?
если я вдруг опоздаю , ты меня , пожалуйста , не жди .
мы можем тому потом сказать .
том часто помогает людям .
мы не можем этого принять .
я не хотел приходить .
думаю , ты проиграешь .
