хочешь пообедать вместе ?
говорите за себя .
как вы это поняли ?
том вытер слёзы .
её отец — полицейский .
том явился на вечеринку мэри без приглашения .
я хочу , чтобы ты открыла глаза .
зачем они это делают ?
она вышла замуж , когда ей было двадцать пять .
закройте окно , перед тем как пойти спать .
забери меня домой .
нужно три часа , чтобы добраться отсюда до бостона .
она очень высокая .
это всё , что мы можем сделать .
том закрыл один глаз .
ты купил больше марок , чем нужно .
тебе нравится кельтская музыка ?
после обеда том часто бывает свободен .
я ничему не научился .
том уже убрался у себя в комнате ?
она надела пальто .
том всё ещё на борту ?
я видел его прошлой ночью .
я бы сказал , что вы ревнуете .
интересно , что случилось с томом .
оба родителя тома ещё живы .
меня уже достало , что посуду вечно я мою .
я сказал тому , чтобы он был осторожен .
том не любит летать самолётом .
том тебе в отцы годится .
давай больше не будем об этом думать .
телепрограмма казалась очень интересной .
он перешёл на сторону советского союза в 50-х .
всё хорошо .
куда мы сейчас ?
в этом нет необходимости .
минутное колебание может стоить пилоту жизни .
том снял шляпу .
ему лет сорок .
он опубликовал книгу об истории монет .
у меня пирог в духовке .
кошка мяукнула .
ты уверен , что это будет работать ?
кто-нибудь , откройте , пожалуйста , дверь .
эта бесплатная .
я просыпаюсь в шесть утра , но из постели раньше семи не вылезаю .
я знаю , как это звучит .
я думаю , это будет тебе интересно .
том попытался связаться с мэри .
том часто сюда приходил .
у меня осталось всего несколько пуль .
я и не знал об этом .
я хочу выпить что-нибудь холодное сейчас .
где британское посольство ?
моя собака иногда ест траву .
я знал , что ты пойдёшь туда .
том сказал мэри , что расстроен .
том пытается заключить сделку .
если у кого-нибудь будут проблемы , скажи им , чтобы звонили мне .
почему вы не говорите мне , что случилось ?
она уехала в америку позавчера .
я дам тебе знать , когда ты мне понадобишься .
я ещё не говорил с томом .
они её купили ?
том хочет немного уединения .
том идёт за нами .
не выходите из машины .
вы написали своё имя ?
ты преуспел .
вы знаете , где она ?
я планирую пообедать с томом .
я не люблю океан .
от чего том прячется ?
я оставил деньги себе .
интересно , где том припарковал машину .
нам нужно запастись новыми теннисными мячами .
я бы никогда себе не простил , если бы с вами что-то случилось .
столица соединённого королевства - лондон .
я люблю своего сына .
вы не ошибались .
мэри вяжет свитер .
том сказал тебе , что у него проблемы с деньгами ?
нагрейте воду до кипения .
я никуда не могу пойти .
загорелся зелёный .
чем вы зарабатываете на жизнь ?
она делала вид , что не слышит его .
я очень мало знаю о томе .
мне этого не говорили .
лиха беда начало .
скажите нам , что случилось с томом .
я часто засыпаю перед телевизором .
я помогу тебе с этим .
том уже не мальчик .
мы здесь не для игр и развлечений .
если бы я не была бедной , я бы купила ту машину .
она не красавица .
почему том убил мэри ?
счет , пожалуйста .
у меня есть к вам несколько вопросов .
это рубашка моего отца .
хочешь домой ?
сегодня вечером нет ветра .
я чувствую сильную привязанность к этому дому .
ты можешь мне ответить ?
у нас есть право требовать безопасного будущего для себя и для будущих поколений .
моя бабушка дожила до девяноста пяти лет .
у тома нет выбора .
она закричала .
его не нашли .
мне пришлось пойти домой и переодеться .
это ваш дом .
том умирает от рака ?
том сел на песок рядом с мэри .
том передал мэри брошюры .
то , что случилось затем , было ужасно .
вы хотите моё мнение ?
наш профессор пообещал повременить с заключительным экзаменом ещё неделю .
где находится посольство мексики ?
я думал , вы закончили .
я живу на пятом этаже .
том не любит летать на самолёте .
ты симпатичный .
вопрос в том , можно ли ему доверять .
я столькому научился у тома .
это было бы моим предположением .
том не только учит игре на гитаре , он часто даёт концерты .
у вас есть перед ним преимущество .
я бы хотел увидеть вас снова .
не рановато ли вам этим заниматься ?
я потерял голову .
когда я был пацаном , я часто ходил на пляж купаться .
у нас серьёзные проблемы .
том сказал , что у него в бостоне полно друзей .
я никогда тому не доверял и никогда не буду .
ты не против , если я уйду пораньше ?
каким образом это может помочь ?
том борется ?
это для тома .
я еду в аэропорт .
мы все это заметили .
я просто присматривал за томом .
том сейчас врач .
я хотела бы купить деревянную ложку .
я думаю , это часть проблемы .
я иностранец .
вы замечательная .
том хотел , чтобы я учил французский .
когда была свадьба ?
тебе не надо было этого допускать .
том никогда не был здесь .
я сказал ему прислать мне ещё один билет .
том изучает английский .
она не могла открыть бутылку .
я знаю , что случилось .
сколько вам нужно ?
мне просто нужно поговорить с томом .
это заняло час .
как вы пришли к такому интересному выводу ?
мы тогда не знали друг друга .
интересно , где том этому научился .
мне надо пойти это сделать .
ваше место здесь .
я всё это уже знаю .
том один из них ?
вид из этой комнаты чудесный .
можете ли вы обосновать ваше утверждение ?
я вылез из такси .
листья падали с деревьев .
я так долго этого ждал .
я не сказал тому , что мы с тобой знакомы .
вы можете сделать это здесь ?
сколько времени они там находятся ?
я не хочу страдать без причины .
том надул мэри .
я буду ждать тебя снаружи .
у тебя довольно хорошая память .
боксёр поднялся на счёте «девять» .
вы собираетесь присутствовать на церемонии ?
они узнали правду .
от матери ей достались голубые глаза .
я никогда в жизни такого не видела .
я подумал , что это было очень хорошо с твоей стороны сделать это для тома .
том купил пару чёрных кожаных туфель .
мы заказали слишком много еды .
почему ты стоишь ?
посмотри это слово в словаре .
том знал , где мэри припарковала машину .
ему потребовалось несколько недель , чтобы оправиться от шока .
вы знаете , что я не могу .
ты наблюдателен .
я знаю , где ты хочешь находиться .
интересно , что том планирует делать .
том её видел .
кто его помнит ?
мне починили часы .
со мной такое иногда бывает .
мы работаем над решением проблемы .
вы думаете , меня это не беспокоит ?
угадай , что я хочу сделать .
сколько у тебя длятся рождественские каникулы ?
хотел бы я поменяться местами с томом , но не могу .
я вернусь через несколько месяцев .
я как раз о том же думала .
когда ты сдался ?
это мне том сказал .
на твоём месте я бы даже не говорил с томом .
вы ведь так и не простили меня , да ?
вам будут завидовать .
тому не это сейчас нужно .
том еще не видел мэри .
сердце тома было наполнено печалью .
я не буду мороженое .
оставьте его себе .
когда будет вечеринка ?
я подхватил грипп .
собака защищала своего хозяина от увечья .
будешь плавать ?
том с джоном - двойняшки .
вам следует больше читать .
я не знаю французский .
мэри была очень красивая .
это ты жалок .
они получили всё , что им было нужно .
дайте мне знать , когда будет готово .
я сейчас вернусь .
это наверняка .
том всего на три года старше тебя .
том сказал мне оставаться у себя в комнате .
я знаю , чего тем парням надо .
я слышала , ты переехал в бостон .
том слышал чей-то голос .
том не должен был быть там .
чего бы ты съел ?
пришло время прощаться .
том силён в теннисе , в этом нет сомнений .
скажи мне , где живёт том .
я не хочу слышать о том , что ты вчера сделал .
том пошёл на свидание с мэри .
это была не единственная проблема .
том будет говорить .
это твоя идея ?
такое бывает .
ближайшей к солнечной системе звездой является проксима центавра .
я слышал , что ты сказал .
почему вы мне солгали ?
оно в ваших руках .
я бы тоже был сердит .
я думаю , нам следует подождать тома .
сейчас подходящее время , чтобы поговорить с томом ?
не могу сказать , что я ужасно горжусь тем , что сделал .
ты будешь отличным отцом .
я знаю много женщин .
поспеши , иначе мы опоздаем на поезд .
у тома была такая трудная жизнь .
у меня в животе урчит .
я не задал тому этот вопрос .
что-то не так с машиной .
том и мэри едут в бостон завтра .
я верю в чудеса .
том кажется искренним .
её волосы мокрые от пота .
на мне нет одежды .
я гольфист .
том рассказал мне , что случилось .
они все мои .
не могли бы вы сказать мне ваш адрес ?
вы такой злой .
мы должны поговорить .
эти наушники не работают .
это просто того не стоит .
давай сядем .
поспеши , или опоздаешь .
я получил эту книгу даром .
том представил мэри джону .
ему повезло успеть на поезд .
я бросил взгляд на часы .
чен не кореец .
том одолжил мне три книги .
я подумал , что вам это может показаться интересным .
я не хочу ничего знать о томе .
я уверена , что ты это заслужила .
да , кстати , я встретил вчера вашего друга .
ботаник изучал растительный мир отдалённого острова .
по большому счёту мне всё равно , кто выигрывает .
передавайте от меня тому привет .
мы никогда бы бываем настолько счастливы или несчастны , как мы себе представляем .
так всегда говорят .
не говорите тому , что я здесь .
том хочет купить японскую машину .
том пишет мне раз в неделю .
том принял извинения .
в какой-то момент я решил , что он сошёл с ума .
у тома денег больше , чем ему нужно .
я всё ещё скучаю по тебе .
я же тебе уже сказал , что её здесь нет .
давайте позавтракаем .
я совершенно забыла .
нам много есть что обсудить .
никогда больше я не сделаю этой ошибки .
у тебя есть какие-нибудь планы на завтрашний вечер ?
ты бы , наверное , и не узнал тома , если бы сейчас его увидел .
вы не можете нам помочь ?
я привержена .
вы такая красивая .
хоть он и полицейский , но воров боится .
том отказывался нам что-либо говорить .
они довольно шумные .
никто не спит .
мою шляпу сорвало .
тому не хватало смелости поцеловать мэри .
я хотел , чтобы том был счастлив .
мэри - пацанка .
какую газету ты читаешь ?
я вернулся в бостон двадцатого октября .
я говорил тебе , что это глупость .
я так не думаю .
не могли бы вы отослать мне больше информации по электронной почте ?
тебе завтра не надо в школу .
скажи им , чтобы были осторожны .
я с нетерпением жду новогодних праздников .
ты не попросишь тома поговорить с мэри ?
после пожара запах дыма оставался в воздухе не один день .
ты не против , если я закурю ?
как хорошо вы играете на гитаре ?
том готовит на газу .
я тебе сообщение отправил .
приходи завтра до темноты .
ты ведь не говорил им , нет ?
завтра я пойду поплавать .
дай мне ту коробку .
если примешь это лекарство , тебе станет лучше .
том выглядел возмущённым .
надо было мне инструкции читать .
я просто не понимаю современную скульптуру .
это не то , над чем можно шутить .
здесь плохо пахнет .
какой твой любимый национальный парк ?
том до тринадцати ни разу не видел компьютера .
дом требует ремонта .
я от тебя ничего не жду .
я был расстроен , что её нет дома .
убери от меня свои руки !
том не намного старше нас .
том не сильно похож на своего отца .
том сказал тебе , когда собирается взять отпуск ?
вот ваш билет .
хорошая фотография .
мне есть что сказать вам всем .
том проспал три часа .
можете идти домой .
я живу в городе .
в комнате было так темно , что мне пришлось пробираться ощупью .
я забыл его телефон .
я устал читать .
том - теперешний муж мэри .
тебе лучше сказать ему , что делать .
чем вы занимаетесь в бостоне ?
том почти каждый день носит шляпу .
вы не могли бы сделать потише ?
возможно , мы встречались раньше .
уже почти пора .
думаю , это по-честному .
я чувствую себя польщённой .
женишься ты или нет — так и так пожалеешь .
не дай кошке убежать . закрой дверь !
я уже сделала домашнее задание , когда вы позвонили мне .
почему вы уволились ?
они говорят , что викинги открыли америку раньше колумба .
они едут .
я не единственная .
теперь все могут это видеть .
у вас ничего нет от головной боли ?
почему люди боятся полиции ?
я думал , что он уже закончил работу .
они сказали вам , кто я такой ?
я никогда не говорю по-французски .
мы с томом были близки .
у тома всё под контролем .
я хочу , чтобы ты кое-что знал .
он извинился перед учителем за то , что опоздал в школу .
мой отец рано встает .
на немецком языке говорят не только в германии .
том меня порекомендовал .
наш автомобиль оснащён кондиционером .
я думал , что ты не интересуешься политикой .
я вас обеих ненавижу .
надеюсь , вы завтра придёте .
я люблю мороженое .
я вижу , что вы этим хотите сказать .
девушка , о которой я тебе рассказывал , живет в киото .
где я могу их найти ?
тому пришлось продать свой дом .
я тут же извинился .
том осмотрелся .
я уснул перед телевизором .
тому было бы трудно сделать это .
том уже выпил три стакана вина .
не могли бы вы принести мой завтрак в комнату 305 ?
когда вы заняты ?
тому нужны ответы .
он мой самый младший брат .
я его обидел ?
вы знаете , кем он был ?
обычно он возвращается домой поздно .
том хочет быть победителем .
тебе помочь ?
том попросил нас помочь ему .
том хотел купить эту книгу и подарить её мэри .
она зарабатывает на жизнь официанткой .
я притворился спящим .
англия похожа на японию во многих отношениях .
я скучаю по моей жене .
посмотрите на это .
ты помнишь ночь смерти тома ?
я ещё не проголосовал .
это вам подойдёт ?
том был раздражён .
ты уверен , что это том сделал ?
я оставил свой бумажник в машине .
том посмотрел на меня так , будто я сумасшедший .
меня к тому времени не будет .
когда из пещеры выскочила большая обезьяна , они испугались и убежали .
том всегда такой .
он купил двух коней на ярмарке .
я не хочу , чтобы ты видел меня голым .
я отправила тебе деньги , которые ты просил .
он не любит рыбу .
в ручке закончились чернила .
джон на два года старше меня .
терпеть не могу , когда парни это делают .
том огляделся , но мэри уже не было .
все беспокоятся о вас .
его очень трудно понять .
я должен вызвать врача .
как прошёл твой полёт ?
вы можете плавать гораздо лучше , чем он .
пожалуйста , постерегите моё место в очереди .
нам не стоит ждать от тома особой помощи .
давайте встретимся в час .
тебя наградят .
прости , что не могу тебе сейчас помочь . я занят .
том любит макать печенье в кофе .
давай уложим тома .
том уверен , что выиграет игру .
это не моя забота .
я хочу знать , почему вы вчера отсутствовали .
налейте в вазу немного воды .
почему мы должны это делать ?
небо ясное .
она угрожала поджечь наш дом .
нож пробил ему лёгкое .
в свинине много жира .
почему вы мне сначала не сказали ?
том велел мне сюда прийти .
алло , это отдел кадров ?
у меня в 14 :30 собрание .
почему это до сих пор у вас ?
том пнул ногой мусорную урну .
вы попытались .
я достал свой нож .
я не знаю , кто он .
я не слишком в этом уверен .
ты всё испортишь .
том никогда не говорил об этом .
том так больше и не женился .
она любит этого парня так , будто он её сын .
том никогда не сдаётся .
я обхитрил тебя .
скажи нам правду .
отель стоит совсем рядом с озером .
это не работа .
я сейчас отдыхаю .
дождь не остановил нас .
я бы тебе помог , если бы ты попросил .
вам нравится искусство эпохи возрождения ?
я часто чувствую себя крайне истощенным .
какой язык ты используешь на работе ?
тома арестуют ?
обстоятельства тогда были другими .
влюбиться гораздо проще , чем любить .
ты объяснишь это человеческим языком ?
нам нечего терять .
мне нужна твоя машина .
я принёс её вам .
придет он или нет — значения не имеет .
тебе надо сказать нам , где мы можем найти тома .
том был удивлен просьбой мэри .
я вёл его за руку .
я помню этот смех .
зачем ты продал свою машину ?
в подробности не вдаюсь .
том рассказал мне об этом месте .
не просите меня больше танцевать .
как насчёт того , чтобы что-нибудь поесть ?
том умер несколько лет спустя .
это я .
работа почти закончена .
том не пойдёт с вами .
кстати , что с ним ?
я был слаб .
давай не будем делать того , о чем будем жалеть .
зачем он был нужен тому ?
думаю , раньше том встречался с мэри .
где том остановился ?
я могущественный .
дай мне ключи от машины , пожалуйста .
никто не может знать всего .
она знает правду .
услышав новость , он побледнел .
я искренне надеюсь , что ты этого не сделаешь .
извини , я не понимаю .
я тебя слышу .
ему не надо мыть машину .
ты не можешь выйти из этой комнаты .
это не наша проблема .
ты мне не рассказывал , что том говорит по-французски .
том знал , что его накажут .
том заплатил кредитной карточкой .
это давно было .
я много знаю о томе .
я подумал , что том захочет знать .
том - самый счастливый человек из тех , что я знаю .
я гражданин сша .
том спросил у меня , знаю ли я кого-нибудь , кто может переводить с французского на английский .
сколько вы за это заплатили ?
он произвел на меня впечатление своими фокусами .
том - лицемер .
в этом году рождество приходится на воскресенье .
джентльмен поцеловал леди руку .
это твой новый друг ?
в довершение всего плохого пошёл сильный дождь .
я японец , но не живу в японии .
том заинтригован .
какой неожиданный сюрприз .
какой из городов мира самый романтичный ?
вам нужно поговорить с томом .
вы не хотите знать , почему я не сделал то , о чём вы просили ?
это именно то , что я предлагаю .
сойдёт .
мы , может быть , никогда не узнаем , что случилось с томом .
что здесь только что произошло ?
я слышала , том очень хорошо плавает .
не думаю , что вам это понравится .
я , скорее всего , буду занят в понедельник .
они вас одурачили .
он мне больше не нужен .
я уважаю тома .
это вымирающий вид .
что том от нас хочет ?
мы оба тебя любим .
удача повернулась ко мне лицом .
в этом законе полно неясностей .
сколько лет самому старому человеку , которого ты знаешь ?
том ходит очень медленно .
я хотел бы с тобой поговорить .
не останавливайся , пока я тебе не скажу .
я не ожидал , что найду тома .
ты будешь занят .
я думал , том захочет этот .
я сейчас такой пьяный , что вижу две клавиатуры .
ты слышал о вчерашнем пожаре ?
том сделал это , только чтобы произвести впечатление на мэри .
они спешно выполнили свою работу .
том - деревенщина .
мы тебя любим .
том снял часы .
я говорила тебе , что у меня есть планы .
он нужен ей больше , чем она ему .
ты слишком много говоришь о бостоне .
кто бы мог подумать , что это возможно ?
я не знал , что ты играешь в шахматы .
он приходил меня навестить за три дня до своего отъезда в африку .
что ты хочешь продать ?
меня попросили подождать здесь .
том этого не заслужил .
можешь звать меня просто томом .
том почувствовал , как кто-то похлопал его по плечу .
вы можете им доверять .
сегодня утром я смотрел телевизор .
они — наши клиенты .
думаю , мне известно столько же , сколько и тебе .
уверен , что том не имел к этому никакого отношения .
том думал , что у него сломана нога .
том на год старше меня .
это был вопрос этики .
ты должен держать себя в руках .
в этом году у нас был рекордный урожай .
эта рыба живёт в пресной воде .
том звонил .
этого не достаточно .
думаю , ей сорок .
том шел домой с мэри .
этого я и ожидал от своей дочери .
я заплатил тому сто долларов .
у тома ужасный характер .
где том будет спать ?
он способен сделать эту работу .
мне нужно поговорить с томом о произошедшем .
том ушёл пять минут назад .
я позвоню тебе сразу , как только узнаю точно .
есть причина , по которой это не было сделано .
что с вами случилось ? вы ранены ?
сколько разных школ ты посещал ?
кто-то поднимается по лестнице .
когда ты в последний раз был в австралии ?
вы хотели бы увидеть тома ?
я встретила тома в бостоне .
заранее спасибо .
вы когда-нибудь бывали в нью-Йорке ?
корзина была пуста .
мне это нужно ?
она меня до смерти напугала .
чьей победы вы хотите ?
давайте поговорим о завтрашнем расписании .
том сделал бы это ещё раз .
я очень устал и хочу лечь спать пораньше .
мы потом объясним .
принесите мне мои ботинки .
том купил эту машину , потому что она понравилась его жене .
том рано .
я и не представлял себе , что вы этим интересуетесь .
бар скоро закрывается .
книга белая .
дед купил ему дорогую игрушку .
девочка осмотрелась .
держите окна открытыми .
они вышли из комнаты одна за другой .
я планирую задержаться там на неделю .
он всё ещё жив ?
ты занят завтра после полудня ?
том стоял , прислонившись к стене .
куда бы том пошёл ?
не ходите пока .
тебе удалось сесть ?
у меня есть сестра и брат .
думаешь , том богат ?
я не знал , что том — наркоман .
давай познакомимся .
насколько быстро ты можешь это сделать ?
можно я позаимствую твой нож ?
том пулей вылетел с совещания .
том уже осуществил многие свои цели .
давно у вас эта температура ?
работает как по волшебству .
меня пригласили на обед .
я хочу тебя кое-чему научить .
если устал , отдохни .
я не чистоплотный .
когда вы в последний раз помогали тому ?
вы будете заботиться о моей собаке , пока меня не будет ?
он слишком самоуверен .
том был следующим .
ты можешь рассмешить тома ?
я любила ходить на пляж .
мы оба изучаем французский .
я не хочу , чтобы ты изменился .
я получил четвёрку за экзамен по французскому .
выжило только три человека .
это едва ли подходящее место для танцев .
вы всем нам помогли .
том в ботинках джона .
как часто вы проверяете почту ?
том знал , что мэри разозлится .
я отдала тому свой старый велосипед .
на вечеринке я подружился со многими американцами .
том был отличным игроком .
загрузка завершена .
вчера шёл дождь .
тома приняли в гарвард .
положи сахар в чай .
тебе следует иметь в виду , что она намного моложе тебя .
летом машин на дороге больше , чем зимой .
теперь я знаю правду .
могила !
будь реалистом .
мы могли разбиться .
я износил две пары туфель в этом году .
он будет очень счастлив , не правда ли ?
том хочет уйти , но не может .
чайки летают низко .
том - лицемер .
том попытался остановить мэри .
у меня недавно подруга умерла .
никогда не думал , что увижу её там .
вот почему меня не было вчера в школе .
я попросил брата починить мне велосипед .
ты единственный , кто знает , как это сделать .
что-то пошло не так .
мне пришлось перелезть через ограду .
я съел их всех .
грабитель вошёл в дом через эту дверь .
вы ни за что не догадаетесь , кого я видел сегодня утром .
почему вы не с томом ?
ты интересуешься японской музыкой ?
том обычно выходит из дома в семь .
у меня дёсны кровоточат .
ко мне завтра приезжает друг погостить .
вы хотите чего-нибудь попроще ?
буря стихла .
я начал читать эту книгу .
билеты у меня .
ты мне солгал .
том честный , нет ?
она под столом .
мне стало лучше , после того как я принял это лекарство .
как только он вышел из дома , начался дождь .
в последнее время я нечасто его видел .
я знаю , что ты учитель .
я не знаю , что произойдет .
ни у кого не было ответа .
почему том спит ?
я хотел сказать тебе правду .
это будет долгая ночь .
мы убрали сено на хранение в сарай .
все мои друзья так говорят .
я забывчив .
он молча вышел из комнаты .
ты здесь за этим ?
я сосредоточился на том , что он говорил .
что было в духовке ?
снег не прекращался весь день .
я был любим .
она была прикована к постели из-за болезни с прошлого понедельника .
я всегда готов помочь .
не путай божий дар с яичницей !
том три месяца оставался в постели .
они ещё дети .
давайте я научу вас , как это делается .
я знаю , что ты бы сделала для меня то же самое .
тома беспокоила безопасность мэри .
оба ответа верны .
ты хочешь сказать , что том этого не делал ?
мой телефон вибрирует .
тебе рано идти в школу .
я знал , что том нас ждёт .
перепишите это , пожалуйста .
вы неисправимая .
какая разница ?
я возьму машину в аренду .
принесите его сюда .
пожалуйста , скажите мне , кто вы .
мне ещё уроки доделывать .
мы верим тебе , том .
я никогда не женюсь .
я не открывал глаз .
у вас есть телефон ?
на подушке тома была кровь .
теперь , когда ты закончил работу , можешь идти домой .
том прошлой зимой ездил в бостон .
ты был в австралии ?
никогда не думал об этом .
том спросил меня , чего я хочу поесть .
вы можете завернуть подарок ?
том не такой .
существуют как пресноводные мидии , так и мидии , живущие в солёной воде .
мы вас недооценивали .
я не думаю , что том когда-нибудь еще сюда вернется .
она говорит , что очень любит цветы .
том заправляет машину два раза в неделю .
он погиб в автомобильной аварии .
том может плавать почти так же быстро , как мэри .
мы искали повсюду .
вам эти ножницы больше не нужны ?
нам нужно больше еды .
на скольких языках ты свободно разговариваешь ?
нам нужно больше тренироваться .
том бросил в мэри тухлым яйцом .
у меня хорошая память .
том мой сын .
можно мне салфетку , пожалуйста ?
я не вижу альтернативы .
думаете , том стал бы помогать ?
у меня ничего нового .
красное платье ей шло .
тому подарили щенка .
не надо было мне тебе говорить .
том достал нож из ящика на кухне .
обезьяна достигает зрелого возраста через несколько лет .
я здесь , чтобы тебя защитить .
давайте поедем на такси .
мне это нужно к завтрашнему дню .
том никогда не жульничает .
он вышел из-за занавески .
у меня заноза в ладони .
том зацеловал дочку .
я знаю твоё лицо .
согласно моим подсчетам , к этому времени она уже должна быть в индии .
они сражались .
тебе надо попробовать .
том о многом тебе не сказал .
том хочет посетить врача как можно скорее .
на этот раз мы выиграли .
это письмо моего друга .
мне надо было торопиться .
я ещё не убеждён , что том виновен .
том работал физиотерапевтом .
том не бросит пить .
конечно , я должен рассказать тому .
я её исправил .
он разговаривал сам с собой .
он был занят .
я откладываю деньги на старость .
это очень часто встречается .
почему я тебе не нравлюсь ?
мы не враги .
ты даже не знаешь , что это такое .
постригите ногти .
вы с томом близки ?
я не могу вспомнить .
это не бесплатно .
девушка хотела , но не могла сказать ему правду .
ты очень фотогеничен .
ты увидишь много высоких гор через окно .
я именно так и сделаю .
мы сделаем всё , что можем , чтобы тебе помочь .
том на службе .
почему бы тебе не одеться ?
я выиграла в лотерею .
том резко нажал на тормоза .
я не знал , с чего начать .
мы все их перемерили .
как вас зовут , сэр ?
сколько времени вы здесь пробудете ?
том начал играть на пианино , когда ему было тринадцать .
притормози на этом месте .
он принимал активное участие в революции .
я знаю , как я могу это сделать .
старайся видеть вещи такими , какие они есть .
вы единственный , кто выжил после нападения .
том не уступит .
я не называл тебя глупым .
почему ты нас оставил ?
я буду всегда любить тебя , не важно , что случится .
это не имеет значения .
я чувствую себя хорошо .
том уронил свой стакан .
том так и не поправился .
парни и девушки разделились на пары для танца .
на это бы потребовались часы .
четырежды два будет восемь .
я просто приглядываюсь .
кто ещё здесь ?
мне пришло странное письмо на электронную почту .
что вы выяснили ?
каков твой следующий вопрос ?
не могу поверить , что мы проиграем .
берите что нравится .
я не беспомощен .
буду очень рад принять твоё приглашение .
я хочу услышать голос тома .
осторожно ! злая собака .
не перебивай , том .
том часто сюда приходит .
ты выглядишь красиво .
том ещё не готов .
хотите знать , кто я ?
ты неплохой художник .
она покупает своему ребёнку игрушку .
я никогда никому не скажу об этом .
она нарочно это сделала .
ты ведь пьешь , да ?
наш воздух загазован .
мне это нравится .
я не знала , что у тома есть брат .
посмотри на эти чёрные тучи .
я не могу сказать вам , как сделать это . вы должны выяснить это самостоятельно .
том вытер мэри слёзы .
не засыпайте .
я потеряла свой билет .
том прибыл .
он медленно поднялся вверх по ступеням .
том едва мог скрыть своё волнение .
он всё ещё любит её .
я не знал , что найду .
тома никто не видел ?
я так же силён , как и раньше .
когда вы начнёте ?
я не знаю , откуда это взялось .
том — душа компании .
я рад , что ты смогла прийти .
не будем разговаривать .
ты всегда лжёшь мне .
вас не было вчера вечером дома ?
мы должны были рассказать всем , чтобы они уезжали .
ну пожалуйста !
почему бы вам не помочь ?
тому надо было идти на работу .
полностью согласен .
том купил себе билет .
мэри - дочь тома .
дочь тома вышла замуж за сына мэри .
пойдёшь с нами купаться ?
завтра - последний день школы !
я так рад за тебя , том .
том и мэри обычно говорят друг с другом по-французски .
ему поручили важную миссию .
том купил бутылку красного вина .
вот фотография тома .
мы можем задать тебе несколько вопросов ?
в парке есть много животных .
это у тебя в грузовике .
они все толпились около звезды экрана .
том не знает , что ты сделал .
ситуация кажется безнадёжной .
это помогает мне заснуть .
я бы хотел оставить свою одежду как можно дольше .
раньше машина этот звук не издавала .
я не могу перестать думать о томе .
они меня разозлили .
он ваш сын .
там я тома и встретил .
выглядит не очень аппетитно .
тебе надо защитить себя .
где мне спать ?
я не пригласил тома .
том едва мог дышать .
дай ей сказать .
ты самая красивая женщина в мире .
все на вас смотрели .
я не могу представить себе жизнь без него .
ты была непослушной ?
я работаю в транспортной компании .
я не могу ждать до завтра .
я всё ещё голодная .
имена сортируются в алфавитном порядке .
том , мне нужно кое-что тебе показать .
нам можно доверять .
том сказал мне , что отца нет дома .
новый план хорошо работал .
прогресс был медленным .
я знаю , что что-то не так .
я был трезвый .
том в смокинге .
я действительно ненавижу тома .
я не преувеличивал .
это твоё место ?
том - белая ворона в своей семье .
принесите их мне .
это два фунта .
мост золотые ворота находится в сан-Франциско .
выучите эти слова наизусть .
ты мой друг .
я не колдун .
когда именно ты видел тома ?
я рассчитываю на вашу помощь .
том , мне нужно кое-что тебе сказать .
если бы у меня было больше денег , я бы купила эту ручку .
я решил , что вы шутите .
том положил на стол тридцать долларов .
том работал в строительной компании в бостоне .
я должна сесть на диету , чтобы похудеть .
это улучшит производительность .
мы видели много кораблей в порту .
тебя уволят .
я этого уже не хочу .
том не хочет быть там .
я не думал , что том доживет до утра , поэтому я остался с ним у кровати .
том не кажется слишком занятым .
тому не везло .
ты знаешь , как это случилось ?
не ходи с томом на свидание .
должно быть , со мной что-то не так .
том такой тихий , что даже не замечаешь , когда он тут .
скажи ей , что я принимаю ванну .
я думал , вы не курите .
я надеюсь , что вы меня слышите .
он вытащил из кармана монету .
это за́мок ?
я правда не знаю , почему это случилось .
ты мне ни разу ни слова про это не сказал .
я никогда в своей жизни не видел столько много белок .
том сказал , как он это сделал ?
все много работали .
я беспокоюсь о твоём здоровье .
он сомневался в истинности её истории .
том проснулся в середине ночи .
твоя очередь говорить .
том напоил мэри .
почему том не открывает ?
я сделаю все возможное , чтобы сдать экзамен .
оставь себе .
вы серьёзно ?
мы взлетим через несколько минут .
том со своими подельниками перерезал горло одиннадцати мужчинам и женщинам .
вы гораздо моложе меня .
отпустите его !
я банковский служащий .
это пришло для вас .
он злился на меня , потому что я с ним рассталась .
по-моему , это том .
садитесь .
том гораздо моложе , чем мэри думает .
ты действительно сам испёк пирог ?
мы сделали всё вместе .
как ты думаешь , что бы том сказал ?
он нажал на педаль тормоза .
том очень агрессивный .
мне кажется это немного необычным .
пожалуйста , останься .
он ещё не вернулся .
у меня для вас есть хороший подарок .
у тома , похоже , опять неприятности .
она недостаточно взрослая , чтобы получить водительские права .
в этом месяце мне надо сократить расходы .
где масло ?
я полагаю , у тебя есть план .
где вы познакомились ?
ты вообще спал ?
вы заняты завтра после обеда ?
у вас паранойя .
мы обе по вам скучаем .
«ты где была ?» — «у друга» .
ты говорил , что поможешь мне .
нам нужно от этого избавиться .
у нас с томом есть свои различия .
во сколько ты обычно встаёшь по утрам ?
том старался не опоздать .
яблоко было мной съедено .
кто твой любимый певец ?
я очень старался убедить их остаться дома , но они отказались меня слушать .
том использовал лом , чтобы открыть крышку ящика .
врач предписал ей следовать строгой диете .
япония активно торгует с британией .
пожалуйста , проинформируйте меня , если что-то изменится .
рим был построен не за один день .
впрочем , выход есть .
я приду назад .
я люблю тебя больше всех .
город снабдил детей продуктами питания .
том иногда спит на полу .
все они смеялись над его шутками .
меня зовут том джексон .
я победил .
вы были женаты длительное время .
том тщательно скрыл все свой ошибки .
это не моя вина .
я хотел пойти туда .
ему удалось подняться на гору .
вчера я была занята .
собаки помогают пасти скот .
том живёт недалеко от места своей работы .
во сколько вы встаёте ?
у меня есть два племянника .
я уже знал об этом .
в этой комнате поместятся пятьдесят человек .
я был бы очень признателен , если бы ты ушел .
тома ещё нет .
вот , попробуйте это .
было поздно , и я пошла домой .
моя мать готовит завтрак .
они оба улыбаются .
я не хочу есть прямо сейчас .
где вы собираетесь остановиться ?
в этих горах немало бревенчатых хижин .
верните мне мой карандаш .
вы сделали всё , о чём мы вас просили ?
том наставил свое ружье на мэри .
в автобусе я столкнулся с томом .
я узнала последней .
дети до сих пор живут с тобой ?
гора была покрыта снегом .
у его машины нет колёс .
пусть он немного подождет .
можешь оставаться столько , сколько захочешь .
мэри - моя сводная сестра .
что ты на самом деле обо мне думаешь ?
бывало и похуже .
том , и только том , может сделать это !
дай нам знать , если будешь свободен на следующей неделе .
я абсолютно серьёзен .
вы можете скинуть с цены десять долларов ?
я не должен ничего говорить .
у меня нет белой рубашки .
том уже не помнит где .
покажите тому руки .
положите её вон там .
ты доволен ?
ты совершенно нормальный .
вы можете завтра прийти на собрание ?
ты канадка ?
кто хочет поехать ?
вы могли спросить у тома .
вам нечего бояться .
когда ты стал учителем ?
это был том .
ты закончил с газетой ?
твоё счастье , что ты нашёл его .
вы думаете , том понимает ?
где находится бостон ?
понимаешь , что здесь происходит ?
я работал на этой фабрике .
твоя книга в два раза больше моей .
мне нравится смотреть фильмы на французском .
что ты скрывал ?
этот дом сделан из камня .
какой из них сломан ?
ты нам не веришь ?
том ушёл после меня .
не доставайте меня .
том хотел остаться .
мне нужно идти .
я потерял веру в него .
я знал , что том здесь .
мне нужно немного вашего времени .
отец велел мне помыть машину .
я никогда в жизни не видел так много белок .
когда вы вернётесь ?
насколько можно было видеть , вокруг не было никаких признаков жизни .
я тебе не скажу .
они не сёстры .
том примерно ваш ровесник .
не сдавайся на полдороге .
спасибо , что пришёл мне на выручку .
он занимается в библиотеке сейчас .
мне том особенно красивым не кажется .
прошу прощения за ошибку .
ты такой плохой .
у нас ещё полбутылки вина осталось .
я ничего не видел .
том повесил своё пальто на одном из крючков у двери .
том не может ходить .
почему это было бы странным ?
нам нужно найти место , где прячется том .
они застряли в лифте на четыре часа .
у тома был приступ астмы .
ты помнишь , во сколько ты сегодня утром проснулся ?
они сказали тебе , кто я такая ?
никто не должен был умереть .
я купил телескоп и книгу по астрономии .
это было традицией .
том хочет этого сейчас .
ты можешь посмотреть телевизор .
том тебя укусил ?
я порезал палец , когда чистил картошку .
я же всё ещё ваш пленник , да ?
ты знаешь , почему том покончил с собой ?
том плывёт .
я глупая .
товары доставляются морским путём .
я вчера с томом поссорился .
это твой радиоприёмник ?
ты хорошая слушательница .
я гораздо опытнее вас .
я получил письмо от тома .
я буду вашим другом .
том самый высокий в классе .
у меня такое ощущение , что том врёт .
это вам решать .
зима мне нравится больше , чем лето .
том пошёл на рыбалку .
какая расточительность !
её жизнь в опасности .
ни за что не догадаешься , кого я видел сегодня утром .
я зарабатываю деньги .
мы его видели .
я боюсь не успеть закончить это вовремя .
меня могло ранить .
они поверили вам .
я полагаю , что том в конечном счете останется без денег и ему придется вернуться домой .
я сказал тому не встречаться с мэри .
я думаю , что ты можешь это сделать .
про этот план знает мало людей .
это всё , что ты можешь сделать .
я вырыл яму .
пожалуйста , кто-нибудь может открыть дверь ?
он превысил свои полномочия .
том обычно останавливается в пятизвёздочных отелях .
том мог меня предупредить .
не уезжайте из города .
это безумный мир .
ты не можешь заставить меня это сделать .
я подарю вам на день рождения велосипед .
том не живёт с мэри .
велосипед заржавеет , если ты оставишь его под дождём .
вы , как правило , говорите слишком быстро .
я слушаю .
как они это делают ?
кофе не даёт мне уснуть .
тебе надо здесь остаться .
стойте прямо .
том съел всё , что было на его тарелке .
я просто хочу быть свободным .
я ожидал , что том сделает больше .
они собираются вас убить ?
то , что сделал том , было большой глупостью .
я бы действительно хотел знать .
вам не следует пытаться сделать это самим .
у меня скучная работа .
ты идёшь сегодня вечером в театр ?
это было неловко .
сколько ещё ты планируешь здесь пробыть ?
я слишком медленный .
я понятия не имел , что ты так хорошо знаешь французский .
ты груб .
я люблю хороший кофе .
ты , похоже , влюблена в тома .
том очень расстроен .
том даже не пытался понять .
я знаю , что тебе некогда нам помогать .
подойдите к костру .
никто не будет тебя теперь слушаться .
когда ты в последний раз звонил тому ?
не сердись так .
она не бежит .
концерт мадонны собрал большую публику .
ты уверен , что ты в порядке ?
том говорит , что он был голоден .
так достаточно часто бывает .
вы хотите купить платье ?
хочешь остаться здесь ?
я собирался спросить тебя о том же .
какое лучше ?
мы должны принимать во внимание тот факт , что она старая .
это подарок для тебя .
коробка с отверстиями .
положение было невыносимым .
обе книги стоят одинаково .
мы к этому привыкли .
мы достанем тебе ещё один воздушный шарик .
я вам скажу .
у тебя всё ещё есть трудности с физикой ?
он живёт , как будто он миллионер .
не забудьте выключить свет .
я наконец уснул .
вы не зайдёте на минутку ?
ты когда-нибудь молился в мечети ?
где сейчас твои дети ?
скажите тому , что я больна .
я возьму с собой паспорт , просто на всякий случай .
том был чиновником .
как ты думаешь , это не проблема , если мы придём чуть-чуть пораньше ?
я люблю караоке .
то , что ты сказал , удивило меня .
поставь их на стол .
он будет держать нас в курсе .
позвольте мне заплатить за ужин .
сегодня я должен заскочить в супермаркет .
по-моему , это очень хорошо .
ты сказал мне что-то ?
не отпускай мою руку , иначе потеряешься .
том спит наверху .
что ты хочешь , чтобы я сказал ?
нам нужна бутылка сока .
коротких прямых путей наверх не бывает , только вниз .
лежала ли книга на столе ?
я вас никогда не прощу .
подозреваемый сознался .
ты принёс то , что обещал ?
у меня только что появилась хорошая идея .
у меня украли сумочку .
это то , что называется «подарок» в одних странах , и «взятка» в других .
сегодня ночью мне придётся работать допоздна .
мы надеялись , что случится что-нибудь интересное .
либо уходи , либо входи .
когда ты будешь свободен ?
на вкус и цвет товарищей нет .
ты китаец ?
том доверился мэри .
я бы подождал тебя .
обе живы .
ты заблудился ?
надеюсь , том не видел , что ты делаешь .
германия произвела множество учёных .
ты думаешь , том умеет плавать ?
том такой идиот .
ты действительно думаешь , что я хочу делать то , что делаю ?
приятно снова тебя видеть .
я хотел поискать его .
я просто поверить не могу в то , что они женятся .
том попросил нас не опаздывать .
мой дедушка по материнской линии умер десять лет назад .
пойди сам ему скажи .
я поблагодарил тома .
том сказал мне не доверять тебе .
я очень несчастен здесь .
смотрите , что мы наделали .
да , ты прав .
пожалуйста .
я провожу много времени , слушая радио .
том налил в оба ведра воды .
я материально обеспечен .
не знаю , к кому обратиться за советом .
возвращайся немедленно .
хорошенько подумай над моим предложением .
том попросил меня это сделать .
малыш мне улыбнулся .
почему вы поздно ложитесь ?
я раньше думал , что никому нет до этого дела .
он думает , что я ревную .
я хочу жениться на тебе .
у тома есть белая кошка .
размеры вселенной невообразимы .
том ботаник .
прекращай играть в азартные игры .
я не уверен , сможет ли том это сделать .
не кусай руку , которая тебя кормит .
это слишком сложно .
вы хотите знать , что том мне сказал ?
вы думали , я вас здесь оставлю ?
сделай это сам .
ты ведь видела токийскую телебашню ?
том спрятался за диваном .
промышленности в том смысле , какой мы её знаем сегодня , в те времена не существовало .
живи и жить давай другим — вот жизненная философия тома .
почему ты такой упёртый ?
надеюсь , нам не придётся продавать дом .
мать была занята готовкой ужина .
его концерт привлек много людей .
я хотел бы , чтобы ты мог остаться здесь подольше .
это был по-настоящему прекрасный день .
что ваш сын делает в германии ?
возможно , я могу тебе помочь .
это стоит бешеных денег .
мы этим крайне обеспокоены .
я не люблю писать .
это тот же самый .
я легко решила задачу .
том был госпитализирован с симптомами обезвоживания .
ты выводишь меня из себя .
мне сказали , том хочет меня видеть .
мы подозреваем , что кто-то убил тома и просто сделал это похожим на самоубийство .
том едва мог дышать после гонки .
том доделал уроки .
том усыновлён .
и вы ждёте , что я в это поверю ?
кажется , у меня где-то есть фотография тома .
не пейте слишком много вина .
том пошел искать мэри .
мы почти готовы .
мы попадём в беду , если нас поймают .
вы выглядите испуганными .
выбери одно из этих .
том готов помочь .
дверь открылась , и том вошёл .
сегодня вечером я останусь дома .
я спросила , как вы .
они за твой план .
тебе не стоит связываться с томом .
у меня двое детей , которые ходят в школу .
дай-ка я на тебя посмотрю .
том говорит , что я ненадёжный .
у меня есть кое-какие дела .
не бойтесь . я не причиню вам вреда .
судья приговорил его к смерти .
ты сидишь на моём стуле .
он был доволен игрушкой .
тебе нужно многое узнать о женщинах .
постой , мне только что пришла в голову неплохая идея .
мы пришли поддержать тома .
я рад , что том наслаждался этим .
мне не следует вам рассказывать .
я никого не забуду того , что ты только что для меня сделал .
у вас не найдётся времени помочь мне кое с чем ?
что бы ты без меня делал ?
это стол .
тома все уважают .
это легко запоминающаяся песня .
от меня плохо пахнет .
я рад , что вас здесь не было .
слишком холодно .
говорят , что в этом доме есть привидения .
я поговорил с томом по телефону .
я просил тома , чтобы он этого не делал .
я жить без тебя не могу !
мне пришлось уйти .
вы просто констатируете очевидное .
том позвал нас на ужин .
тебе не было нужды брать с собой зонтик .
фома не нашёл никого , кто отвечал бы требованиям .
тут есть поблизости макдональдс ?
мне пришлось принять решение .
том знал , что не может спасти мэри .
я раньше никогда не произносил речь .
том сводил мэри в итальянский ресторан .
я знаю , что ты не разочаруешь меня .
не понимаю , почему я должен тебе что-то рассказывать .
у пиноккио был длинный нос .
ты потрясающе выглядишь в черном .
думаю , пора мне изменить свои планы .
у вас есть ключи ?
его от нее бросает в дрожь .
он хранил это в тайне .
я почти не спал прошлой ночью .
том ест меньше , чем мэри .
ничто не поможет .
я ещё думаю .
вы дочитали книгу ?
выручите меня .
какое преступление том совершил ?
я вышел на пенсию в 2013 году .
что они тут делают ?
я очень устаю , когда добираюсь до дома ночью .
он писатель и государственный деятель .
это то , что том сказал маше .
я знаком с томом .
куда это ты собрался в таком виде ?
тому уже не страшно .
я всё равно говорю , что это не была хорошая идея .
у слонов два уха .
мне попросить тома вам перезвонить ?
это то , что я купил тому .
у тома хорошая квартира .
ты мечтаешь .
я дам тебе кое-что взамен этого .
где музей ?
я думаю , что том говорил правду .
я уже не уверен .
это твоё домашнее задание ?
он утонул в реке .
я всегда хотела посетить бостон .
являются ли яйца хорошим источником белка ?
он почему-то не работает .
не желаешь присоединится ко мне за ужином ?
вы заходите ?
сколько ему лет ?
я точно не знаю почему .
поверить не могу , что том и в самом деле здесь .
я решил похудеть .
вчера в бостоне был большой пожар .
перестань ходить вокруг да около и переходи к сути .
том сказал мне подождать снаружи .
смотри сюда .
том сказал , что я - единственный , кто ему поверил .
запирай дверь , когда выходишь из дома .
я обезумела .
все встали .
это было не так уж смешно .
где мой адвокат ?
я вернусь через пять минут .
она хотела , чтобы он помог её отцу .
его популярность падает .
я не оставлю тебя одну .
я впустил тома в дом .
я была там три дня .
у него получилось лучше , чем в прошлый раз .
ненавижу это .
встреча окончилась .
жадность не всегда хороша .
я люблю тебя всем сердцем .
он тут недалеко живёт .
ты задрот .
ты всегда был хорошим танцором .
тебе вынесли приговор .
том любит чизбургеры ?
я не могу решить , идти или нет .
у нас с тобой примерно один размер .
мы обошли вокруг озера .
мы усердно работаем .
я не верю в карму .
у нас не осталось питьевой воды .
в довершение всех моих бед , ещё и это должно было случиться .
я об этом не слышал .
почему ты хочешь увидеть тома ?
её манера разговаривать нас раздражает .
позвоните мне после того , как поговорите с томом .
не кажется ли вам , что вам пора уходить ?
меня сейчас вырвет .
они все это знают .
том чрезвычайно ненадёжен .
мне надо доделать уроки .
я слышал , что он оставил город и перебрался на восток .
количество студентов уменьшается из года в год .
я сделаю то , что вы говорите .
я вас слушаю .
эта картина рембрандта - шедевр .
не думаю , что они это сделали .
том смотрит на это иначе .
я буду там через мгновение .
том хотел , чтобы мэри пошла домой .
ты помог тому , не так ли ?
во что я ввязываюсь ?
моя мать чувствует себя лучше .
что вы думаете о её предложении ?
вы можете больше не беспокоиться о томе .
она алкоголичка .
мне предстоит тяжёлый день .
я думал , шансы того , что том не заметит , что делает мэри , были совсем небольшими .
том сомневается , что мэри может это сделать .
у тома хорошая машина .
тут что-то не так .
что мы можем для тебя сделать ?
поднимите руки вверх .
тебе не стоит разговаривать с томом .
думаю , этого недостаточно .
тебе ничего не остаётся , кроме как подчиниться правилам .
вы хотите узнать правду ?
я могу ездить на велосипеде .
том говорил мне , что планирует переехать в бостон .
есть много старых индийских легенд .
я отменил свою свадьбу .
что ещё ты можешь мне сказать ?
том не знал , когда замолкнуть .
я не так умён , как ты думаешь .
в принтер нужно вставить бумагу .
мы могли бы сделать это и без твоей помощи .
некоторые добираются в школу на велосипеде , другие - на автобусе .
всё это было сном .
они назначили меня капитаном .
вам больше не надо в школу .
мне не надо было ничего говорить .
он пишет своим родителям раз в месяц .
я постараюсь прийти домой пораньше .
вам будут нужны деньги .
я устала целый день лежать в постели .
ты не слышала , как я звонила ?
я хочу заключить договора .
попроси меню у официантки .
я не знал , что у тома есть сестра .
в следующем году конференция пройдёт в бостоне .
позовите меня , когда будете готовы .
ты забыл об этом упомянуть .
я не ожидал встретить её в месте , подобном этому .
принятие пищи — одно из величайших удовольствий в жизни .
ты уверен , что не хочешь поехать в бостон ?
я говорил вам , чтобы вы держались от меня подальше .
это прекрасная страна для посещения , но жить бы я там не стал .
она была моей начальницей .
том высморкался .
радио не работает .
заберите его .
почему ты не сделал этого ?
эта рыба пахнет плохо .
почему бы нам не сесть и не поговорить об этом ?
есть разница .
все верят в его историю , ведь обратному нет никаких доказательств .
откуда ты так хорошо знаешь историю японии ?
я думаю , он жалеет , что развёлся с женой .
я бы никогда не сделал этого с томом .
том и мэри вылетели в бостон в прошлый понедельник .
это ваш велосипед ?
том заглушил двигатель .
ничто не изменилось .
том заслуживает большего .
я была безоружна .
скажите тому , что мне нужно немного денег .
мне так много хочется тебе рассказать .
мы можем на тебя рассчитывать ?
вот то , что вы искали .
позовите меня , если найдёте что-нибудь .
я не в ответе за это .
ему удалось добраться туда вовремя .
он не такой , каким был .
я авантюрна .
встаньте на весы .
я не буду вам помогать .
дверь не была закрыта .
он любит курить в туалете .
я знаю , том что-то от меня скрывает .
я видел , как том говорит с мэри .
комиссия обсуждает соцобеспечение .
сегодня идеальная погода .
я расплакалась .
мне нужно это .
я по-прежнему испытываю жажду .
по своему обыкновению , он на четверть часа опоздал .
"Вы из австралии ?" - спросил филиппинец .
пить на голодный желудок вредно .
том наполнил ванну водой .
это предложение можно перевести двумя способами .
том нанял себе ассистента .
ни пуха ни пера !
мне почти не слышно тома .
еды на всех не хватит .
какая у тома была фамилия ?
она не хотела раскрывать свой секрет .
впусти их .
нас ограбили .
я не могу защитить тома .
том перенес операцию на открытом сердце .
я сыр не очень люблю .
том уже женат .
это такая потеря времени .
давайте поговорим об этом с томом .
что-то со мной не так .
она сказала , что счастлива .
я унаследовал его имущество .
шёл дождь .
в этой компании больше женщин , чем мужчин .
почему том не в школе ?
врач провел сложную операцию .
все пойдут .
том курил сигару .
мы можем сейчас поговорить ?
том молодо выглядит .
мне нужно знать некоторые вещи .
я больше спрашивать не буду .
я учил французский .
кто , по-твоему , тому сказал ?
том считает , что ты имеешь к этому какое-то отношение .
я успешный .
тома здесь по утрам не бывает .
тебе никого не провести .
я не хочу никаких денег .
сначала я тебе не поверил .
у тебя нет жены , не так ли ?
мне она до сих пор не нравится .
том предложил отвезти мэри домой .
том делает собственное вино у себя дома .
я очень робкая .
я примерил ботинки .
я устала от учёбы .
это очень странная фраза .
я думала , что схожу с ума .
хочешь ещё чашку чая ?
у вас есть то же самое , но другого цвета ?
они слишком далеко .
зачем я вам ?
мы рады , что вы с нами .
том предоставил мэри выбор .
куда я должен был пойти ?
этого ребёнка усыновили .
что у вас в руке ?
том , я должен поговорить с тобой .
мы даже не знаем почему .
я уверен , ты сможешь справиться с работой .
где сейчас том ?
ты должен пойти на собрание .
идите по этой дороге до самой реки .
том пропустил обед .
том угрожал спалить дом мэри дотла .
чего вы валяетесь ? пошли бы погулять .
я везде беру с собой фотоаппарат .
том расспрашивал мэри .
это просто предложение .
мы должны это исправить .
ты не боишься ?
ладно , давайте это сделаем .
иди помоги им , том .
ты знаешь , откуда том ?
нам не придётся долго ждать .
деньги на столе .
обе мои сестры замужем .
какие книги ты купил ?
а теперь уходи .
я не вчера родился .
это проблема тома .
они не обратили на меня внимания .
это совершенно несправедливо .
он пытался покончить с собой .
чего ты на меня так злишься ?
думаете , мне нужно идти ?
том присоединился к обсуждению .
все в комнате засмеялись .
я хотел узнать твоё мнение .
вы можете вызвать мне такси ?
том не поможет мэри .
кто ещё там будет ?
надеюсь , твои желания осуществятся .
мы по ошибке приняли его за американца .
я принёс тебе кое-какие вещи .
я хочу путешествовать по миру .
том и мэри хотят знать , какой у нас план .
том не видел мэри .
нам пришлось закрыть окно из-за москитов .
я разочаровал тома .
думаю , том не понял вопроса .
том , вероятно , будет в наручниках .
я разведён .
мне нравится эта комната .
не знаю , что мне делать , когда тебя не станет .
в банке почти не осталось кофе .
жаль , что я с ней не встретился .
может ли ситуация ухудшиться ?
вы понимаете тома ?
ты завтракаешь каждый день ?
это был самый счастливый день в моей жизни .
он был дома один ?
я совсем не ем зелёный перец .
я опоздал на семичасовой поезд .
вам надо просыпаться .
её отец — околоточный .
мы оба это видели .
мне приснился том .
мне нечего надеть .
пожалуйста , могу я поговорить с томом ?
звучит логично .
мне следовало бы быть с томом .
тебе следует попытаться немного поучить французский .
он на вас смотрит .
мне понадобились деньги .
у тебя было полно возможностей .
я не трогала вашу гитару .
дайте мне , что я хочу .
временами мне грустно .
ты хорошо говоришь по-французски ?
тебе это не нужно .
том , твои ключи при тебе ?
у меня было много крови .
я промерз до костей .
я люблю расчёсывать свои волосы этой расчёской .
тебе этого достаточно ?
как дела с томом ?
том хотел , чтобы мэри рано вернулась домой .
том сказал мэри , что у неё красивая улыбка .
мне нравится работать с томом .
сколько вам за это платят ?
отвалилось зеркало заднего вида .
я на четыре года младше него .
том подарил маше обручальное кольцо .
том положил его в ящик .
вы беременны ?
книга у тебя ?
где красный крест ?
я хочу поговорить с томом насчёт мэри .
как далеко до следующей фермы ?
том не встретил мэри .
интересно , почему том не захотел поехать с нами в бостон .
дай мне книгу , пожалуйста .
как бы ты его починил ?
лекция затронула многие вопросы .
ты согласен с их решением ?
том пригласил мэри на ужин .
я должен сделать три месячных взноса по триста долларов каждый .
мне надо было поехать .
я мог бы сделать это ещё раз .
это был подарок .
мало кто может говорить на другом языке идеально .
я никогда вас не забывал .
вот ваши ключи .
я опять передумал .
держите меня в курсе .
они семья .
я тут в отпуске .
ты меня шантажируешь ?
кто-нибудь смеялся ?
вы теряете драгоценное время .
он хорошо поработал .
отель , в котором я остановился , находился недалеко от дома тома .
том - шизофреник .
у вас температура ?
ослабь его .
том посоветовал мэри не ездить туда одной .
я очень надеюсь , что мы не проигрываем .
заглавная буква ставится в начале предложения .
он очень хорошо говорит по-английски .
уйди с глаз моих .
я убираюсь в своей комнате .
чего ты плачешь ? это же просто кино .
у нас есть ещё только три дня .
я думаю , том знает , что он делает .
как дела , том ?
слишком много — это сколько ?
том сделал это больше года назад .
это была не я .
я пришлю вам ссылку на мой сайт .
давайте не забывать про пиво .
я тоже не могла уснуть .
том пришел сюда рано .
как я могу тебя отблагодарить ?
что вам больше нравится : рок или классическая музыка ?
мэри сказала , что муж ей не нужен .
том мой большой друг .
я не могла сдержать слёз .
у тебя полно времени .
у меня к вам есть несколько вопросов .
что вы заказали ?
выберите одну .
они были тут ?
ты такая надменная .
том часто у вас ужинает ?
это неправильный вопрос .
я поговорю с томом утром .
плохая погода помешала нашему кораблю прибыть вовремя .
думаю , мы следующие .
том знает мэри лучше , чем кто-либо другой здесь .
она уговорила его купить ей бриллиантовое кольцо .
через полчаса выезжаем .
это в лучшем случае второсортный отель .
у моей сестры есть пианино .
я был очень впечатлен томом .
накинь чего-нибудь .
том проверил все мусорные баки .
том довольно хорошо играет на аккордеоне .
куда ты поедешь в отпуск ?
том сказал , что он разочарован .
том ушёл в отставку .
я думаю , они меня знают .
тебе разве не пора ?
том сказал нам , где найти мэри .
это не совсем то , чего я хотела .
я займусь этой проблемой .
она сможет ответить на ваш вопрос .
я не хотел , чтобы том мне помогал .
том не знает , что мэри хочет от него услышать .
книга стоила пять долларов .
вдобавок ко всему ещё пошёл снег .
это всё том придумал .
я никого не увидела .
подарите ей куклу .
вы учите французский ?
том носит значок красного креста .
думаю , мы пойдём с вами .
я готов умереть .
ты привела свою семью с собой ?
осторожно , не проглотите косточку .
перестань плакать как девчонка !
ты не единственная .
том часто задаёт мне вопросы .
как ты убедишь тома остаться ?
том опоздает на ужин .
молоко прокисло .
том одинок .
я хочу , чтобы ты станцевала .
вы добрались до дома целым и невредимым ?
ты мне его подарил .
том заканчивает свою смену в половине третьего .
мы усыновили ребёнка .
том меня обнял .
я думал , что он любит тебя , а оказалось , что он любит другую девушку .
я знаю , что я прав .
почему ты не хочешь жить в бостоне ?
как мы это можем сделать ?
я знаю , что ты не знаком с томом .
он нам не враг .
том начал смеяться .
вы видели нож ?
я бы сейчас только одного хотел : закрыть глаза и хоть немного поспать .
в газетах ничего не опубликовали .
не может быть и речи о том , чтоб я оставил свою работу .
есть ли у тебя совет для меня ?
они проработали всю ночь .
он расплакался .
лучше храни это в секрете .
это обычное явление .
у вашей сестры есть дети ?
том умер от удушья .
мне всё равно , что том делает .
том отплатил мэри .
он сравнил копию с оригиналом .
у меня есть пластиковый стакан .
том был вызван в суд .
мне надо выйти .
на этом острове не найти ни одного животного .
кинь мяч .
чашку кофе , пожалуйста .
думаю , я понял .
мы получили весть о его смерти .
том попросил подбросить его до дома .
я не знал , что ты говоришь по-французски .
вы ещё живы ?
я не могу тебе помочь , том .
будь добр с другими .
оно в твоих руках .
ты была тогда замужем ?
если вам нужно больше информации , мы будем рады её вам переслать .
я потом приду .
никто не может меня понять .
я всегда доверял тому .
я не хочу , чтобы ты стучал в мою дверь в два часа ночи .
есть вещи , которые не купишь за деньги .
мы сыграем в игру .
дай мне поспать ещё десять минут .
я упомянул об этом тому .
я дважды бывал в бостоне .
не увольняйте тома .
он часто здесь завтракает .
давайте успокоимся и обсудим ситуацию .
у тома нет веб-сайта .
том бы так не сказал .
сколько тебе тогда было лет ?
стол сделан из дерева .
как бы я ни старался , я не могу забыть тот поцелуй .
она улыбнулась при виде матери .
мы новые владельцы .
том ходит с тростью .
я как раз собирался спросить тебя о том же .
с её стороны было беспечностью оставить дверь незапертой , когда она вышла на улицу .
не надо проходить мимо , как будто мы не знакомы .
я занята , том .
я пригласил друзей на ужин .
том перестал это делать .
это не кровь . это просто красная краска .
я один из помощников тома .
фома сел в свой автомобиль и поспешно уехал .
его заболевание вызвано плохой погодой .
мои деньги у тебя ?
я не могу поверить , что он мне это сделал .
том сказал , что вы зададите много вопросов .
у тебя ноги грязные .
мы ничего от тебя не хотим .
на концерте было много слушателей .
через час я встречаюсь с томом .
он культурист .
мы обсудили широкий круг вопросов .
том сказал нам не делать этого .
твоя душа принадлежит мне .
её руки были холодными как лёд .
я подарил тому книгу .
поставь это на пол , том .
том меня не впечатлил .
я тебе перезвоню .
нельзя прожить без воды .
чёрт знакомый лучше чёрта незнакомого .
я другой .
в макаронных изделиях содержится много углеводов .
спросите у специалиста .
что ты сделал с деньгами ?
у меня встреча с томом .
она сделана из бумаги .
вы довольны своей жизнью ?
ты не должен выходить ночью на улицу .
том сказал мэри , что хочет победить .
дождь кончился ?
я буду дома сразу же , как только смогу .
том хочет , чтобы мэри знала , что он её любит .
том хотел поговорить с его детьми .
том знал , почему мэри опаздывает .
не говори маме .
что думаешь об этом ?
том сказал не беспокоиться .
на ней чёрная шляпа .
том делает только то , что я ему говорю .
я была осторожной .
ты купил ружьё ?
джексон не мог в это поверить .
он продул все свои деньги .
том всегда старается делать то , что считает правильным .
он сознательно подверг её опасности .
не ломай ветви .
это было очень смешно .
ты голоден ?
я воспользовался возможностью посетить рим .
сколько лет может быть его деду ?
это было ужасно .
том нервничает так же , как и мэри .
я потеряюсь .
я был там три дня .
не валяй дурака !
у меня опять неприятности .
том только что умер .
вы разочарованы ?
беда в том , что у меня сейчас нет с собой денег .
остановись на минутку .
мы с томом обычно говорим друг с другом по-французски .
я всю ночь буду дома один .
это всё , что у нас есть .
у меня нет дома , и мне негде жить .
она подержанная .
том никогда мне не помогает .
том старик .
они довольны твоей работой .
не надо бы тебе курить .
я кричал .
том тебя не укусит .
это кому ?
ты никогда мне не верил .
у вас один час .
ты можешь воспользоваться моей машиной в любое время .
ты хочешь , чтобы я ушёл ?
некоторые из них покончили с собой .
том любит изучать музыку .
тебе мои нравятся ?
ты не был приглашён .
ты у остальных спрашивал ?
если бы не его помощь , меня бы постигла неудача .
попробуйте меня остановить !
я люблю твой сад .
я это уже попробовал .
он вылитый брат .
новость о его внезапной смерти ошарашила меня .
я видел девочек , срывающих полевые цветы .
он сообщил в полицию о дтп .
мне нужны наличные .
принеси ведро яблок .
мы не хотим , чтобы кто-либо задавал вопросы .
пожалуйста , навестите меня завтра .
у тома её не было .
том доложил , что всё в порядке .
я не знаю когда .
что это там ?
пойду проветрюсь .
том не любит , когда мэри критикует его на людях .
я согласился .
я сейчас в одиночестве .
я мог встретить вас в аэропорту .
что было ?
это была просто шутка .
у меня аутизм .
я не злой .
том будет работать .
моя жена готовит .
пожалуйста , мы не могли бы поговорить о чём-нибудь другом ?
это книга , которую я читал вчера вечером .
моя девушка плакала .
как у тебя собрание прошло ?
это мой план .
не договорив с мэри , том бросил трубку .
"У меня прав с собой нет" . - "Да ничего , я поведу" .
это не честный бой .
у тебя в комнате убрано ?
тома чуть не сбила машина .
они изменили систему .
мы будем сражаться .
это тому решать , а не мне .
ты так талантлива !
вы все говорите по-французски ?
им его не видно .
у меня слишком большой нос .
отведи меня к тому , пожалуйста .
она придёт ?
я не буду с тобой больше драться .
тебе белый рис больше нравится или коричневый ?
я убиваю время .
том и мэри начали говорить одновременно .
он срезал путь .
я ему уже звонил .
я не трусиха .
откуда это у тебя ?
давай не будем никому говорить о том , что мы сделали .
она страдает от низкого кровяного давления .
я из бостона .
я тоже это нашёл .
скажи тому , чтобы держался подальше от мэри .
времени у меня предостаточно .
я слышал , как вы с томом дерётесь .
не бойтесь выступать на публике .
мы могли бы пиццу заказать или ещё что-нибудь .
я не могу ходить из-за сломанной ноги .
трудно понять , что том имеет в виду .
я должен буду сказать тому .
оба брата ещё живы .
тебе лучше пойти .
эта книга должна тебе сильно помочь .
она положила ключ в карман .
я не знаю , когда том уедет из японии .
она достигла своей цели .
у мэри была серебряная брошка на пальто .
у меня есть друг , лётчик .
у студентов есть доступ к библиотеке .
это не так сложно .
я одолжу тебе свой учебник .
мы скоро дадим вам о себе знать .
я был слегка разочарован .
я пока ещё не сдаюсь .
побудьте дома до шести .
тебе не следует ходить одной .
она такая пыльная .
ты занята завтра после полудня ?
том надел плащ .
ты действительно хочешь сделать это ?
том пошёл туда , чтобы встретиться с мэри .
твои ключи нашёл том .
я этого не стыжусь .
от плохой еды у меня по-настоящему портится настроение .
это не будет проблемой .
утром было довольно-таки прохладно .
куда деваются все эти деньги ?
иисус любит тебя .
том не мог понять , как мэри удалось остаться в живых .
я до сих пор в этом не уверен .
я уверен , что преуспею .
том был в белой рубашке .
что я здесь делаю ?
я хочу знать , где том .
интересно , плачет ли том когда-нибудь .
девочка была в большой красной шляпе .
ты сдержишь слово , правда ?
мне повезло познакомиться с ним .
нам нужно им помешать .
ей никак не больше тридцати .
вы не том .
из чего оно было сделано ?
том встаёт рано .
родителям не нравится моя подружка . они говорят , что она со мной по расчёту .
пойди помоги им , том .
думаю , что ты единственный , кому нужна помощь .
я ещё не все уроки сделала .
том вернулся в бостон .
том , похоже , член банды .
почему вы остановились ?
отнесу его тому .
это прекрасная идея .
помоги мне с моим домашним заданием , пожалуйста .
кто-нибудь ещё это заметил ?
даже при всём своём богатстве он несчастлив .
думаю , мы её нашли .
все трое моих братьев сейчас где-то в бостоне .
я хотела , чтобы вы победили .
вы выглядите немного бледным .
том решил сходить .
мы больше не друзья .
я знаю , что вы с томом вчера прогуляли школу .
кого том спас ?
возвращайся сейчас .
французский - сложный язык .
ты совсем одна .
когда мы начинали , мы действительно не знали , что мы делали .
я украл эту книгу из библиотеки .
ты слишком слаб .
просто веселись .
ну , что же я буду делать ?
я знаю , что это так .
ты оплатил счета за электроэнергию ?
какие виды спорта вам нравятся ?
не будьте таким параноиком .
соль закончилась .
она медленно повернула ручку двери .
мы с ним шапочно знакомы .
у нас разные потребности .
я всё ещё ваш командир .
том ! что ты делаешь ?
почему я должен ждать ?
том решил позвонить в полицию .
я бы дважды подумала над этим .
полиция расследует это .
мы обсуждали это много раз .
я должен это записать ?
что ты всегда такая серьёзная ?
том часто цитирует библию .
меня неправильно поняли .
если вы свободны , помогите мне .
я сейчас не могу подойти к телефону .
том выглядит расстроенным .
том здесь единственный , кто говорит по-французски .
прочитав письмо , она разорвала его на части .
расскажите нам чего-нибудь .
том немного моложе меня .
ты никогда не упоминал об этом в разговоре со мной .
я пытался быть тебе другом .
это через дорогу от церкви .
я разрешил ему переночевать в моём доме .
том спрятал деньги у себя в подвале .
вот отчёт .
давай уйдем из-под дождя .
у тома короткие ноги .
я хотел тебе это показать .
я знал , что это ошибка .
долго тебе пришлось ждать ?
сними очки .
идите подождите в машине .
я услышал , как он спускается по лестнице .
очевидно , том раньше был учителем .
моя нога всё ещё онемевшая .
я только что открыл его .
извини , мы не можем тебе помочь .
у меня не было времени .
это порадует моего отца .
я посплю на полу .
том убежал .
том заметил , что почтовый ящик открыт .
это означало нет ?
унеси её , пожалуйста .
пожалуйста , ничего не меняй .
пришла очередь тома .
я не чувствую ног .
все сбежали .
я увидел его первым .
я любил разговаривать с томом .
я говорю о томе .
в прошлом году я был первокурсником .
он отошёл в сторону , позволив старику пройти .
они могут делать что хотят .
никогда не доверяй политику .
встретимся внизу .
кто спрашивал ваше мнение ?
я буду за тебя молиться .
я знаю его лучше , чем кого бы то ни было .
я из-за шума ничего не слышу .
том дал мэри три тысячи долларов .
ты это записала ?
это немного нечестно .
том тоже здесь ?
если бы я вчера увидел тома , я бы с ним поговорил .
у тома не было никаких оснований не верить мэри .
ты ведь никому не сказал ?
это было совершенно неприемлемо .
я не могу занять тебе денег .
том не говорил по-французски .
том не хочет , чтобы ты это делал .
я люблю женщин .
это то , чего я боялся .
я знал , что мы найдём тома .
нужен ваш паспорт и три фотографии .
ты говоришь как том .
том передал мэри метлу .
хороших каникул !
полицейский схватил беглеца .
что бы сказал том , если бы сейчас вошёл ?
солдат пожертвовал собой , чтобы спасти жизнь своего друга .
дай мне три минуты .
пожалуйста , скажи ей , чтобы она мне перезвонила .
она приняла решение стать секретарём .
вы заметили что-нибудь подозрительное ?
они хотят побыть с тобой .
самый страшный враг -- бывший друг .
вы уверены , что можете это сделать ?
я очень несчастна .
ты не толстая .
она упорно занимается .
ты опять сделал ту же ошибку .
сколько воды ты выпиваешь в день ?
пойдёмте пообедаем .
я отведу его .
том был ко мне добр .
он ушёл час назад .
том поставил еду на стол и сказал всем , чтобы они приступили к обеду .
мне в глаз попала мушка , и я не могу её убрать .
у тебя очень хорошая память .
сравните свои ответы с ответами учителя .
простите , я не могу помочь .
когда вы успели всё это сделать ?
ты ещё дома ?
я преподам тебе урок , который ты никогда не забудешь .
я бы остался , если б мог .
я был зол .
вы всё поняли ?
я должен его предупредить .
я выхожу замуж в этом году .
у вас есть рекомендация ?
у тома нет кошки .
это действительно был том ?
том романтик .
спасибо , что позвонили мне .
может , том передумал .
хотел бы я иметь возможность сказать да .
мы вам перезвоним .
у меня нет детей .
у тома есть старый автомобиль .
лед треснет под нашим весом .
ты можешь сказать нам , что происходит ?
том хочет внимания .
я всё думаю о томе .
я поблагодарил его за то , что он сделал .
почтальона покусала собака .
у меня с этим не было никаких проблем .
это трагедия .
у них есть дополнительная кровать .
я голосовал за тома три года назад .
не смущайте меня .
мы на ложном пути .
я полностью с этим согласен .
когда вы освободитесь ?
том шел вслед за мэри .
том живёт в бостоне .
вообще говоря , мальчики могут бегать быстрее девочек .
где находится ближайший ресторан ?
ты не можешь меня победить .
мы были расстроены .
том сейчас зубрит материал , готовясь к выпускным экзаменам .
я видел его совсем недавно .
тому не нравится эта игра .
не тратьте моё время , задавая идиотские вопросы .
унесите эту коробку .
что ты хочешь кушать ?
ты последний человек , которого я ожидал здесь увидеть .
том сказал , что споёт .
тут можно курить .
это очень странное дело .
австралия меньше южной америки .
когда он начинается ?
смерть моей бабушки была большим потрясением .
вода из-под крана иногда бывает чище , чем в бутылках .
я знаю , ты не хочешь говорить о том , что произошло .
что именно это значит ?
конечно , я помню тебя .
я работал весь день .
солнце светит мне в лицо .
том , кажется , беден .
разве тебе не достаточно ?
я безразличен .
не кусай руку , которая тебя кормит .
мы должны были сказать всем , чтобы они уезжали .
кто написал эти картины ?
том их покинул .
как можешь ты быть так жестока ?
мне нравится ваше печенье .
том передумал .
вам нравится проигрывать ?
этого недостаточно .
покажите их мне .
ты не молода .
не надо было нам вам рассказывать .
почему том не пришёл ?
присядь на минутку .
кто выиграл ?
какая красивая картина !
с кем вы пойдёте ?
я не совершаю ошибок .
мы работаем над этим .
я только что вернулся домой .
я знаю , что вы счастливы .
тому нельзя арахис .
мне не очень-то этого хочется .
жаль , что она не пришла вчера вечером .
бостон — это единственное место , где я когда-либо чувствовал себя как дома .
это не ваша .
куда ты ездил на летних каникулах ?
я не скажу , если ты не скажешь .
можешь взять моё .
том не знает , чего я хочу .
надеюсь , вы знаете , что это .
в нынешнюю ядерную эпоху , ни одна страна не находится в безопасности .
том на цыпочках вышел из комнаты .
том , у тебя еда остывает .
снимай шляпу , когда входишь .
жребий брошен .
она обвинила меня в том , что я сказала неправду .
вы просили у тома денег ?
сожалею , но на сегодня мест нет .
том велел мэри держать окна открытыми .
клянусь , я никогда такого не сделаю .
сегодня день рождения моей сестры .
кто-то может вызвать охрану ?
я так давно не ходил на свидания .
у тебя нет мужа ?
добро пожаловать в австралию !
свеженапечатанные книги хорошо пахнут .
у вас богатое воображение .
я почувствовал себя преданным .
том пришёл пешком .
не заставляйте себя есть , если вам не хочется .
это вопрос , на который только том может ответить .
у тебя вино есть ?
я надеюсь на очень хорошую скидку .
она знает ваш номер телефона ?
что том имеет в виду ?
я двоюродная сестра тома .
моя любимая рыба — лосось .
том часто ходит в кино с мэри .
том действительно канадец ?
она работает день и ночь .
оставайтесь дома .
я очень сильно люблю свою бабушку .
том в сознании .
я не знал , что вы умеете так хорошо готовить .
но на самом деле ты же не собираешься убивать тома , верно ?
мне сегодня лучше .
я хотел пойти туда с ней , но был слишком занят .
ты напугал детей .
не веди себя так , будто ты всё знаешь .
том — отличный стрелок .
мы не террористы .
она скончалась после продолжительной болезни .
я тебе нужен ?
отправь это по почте .
разве это не должно быть в холодильнике ?
на твоей рубашке не хватает пуговицы .
чего хочешь на обед ?
дай мне сказать .
у тома есть свои причины .
он возобновил чтение после обеда .
ей бы очень хотелось вернуться во дни своей юности .
я проснулась на рассвете .
теперь я готов уйти .
я хочу , чтобы том немедленно ушёл .
он пошёл вчера домой ?
он не хочет , чтобы вы знали .
ты единственный , кому я доверяю .
как ты могла меня не видеть ?
почему ты купил французскую машину ?
поезд сегодня почти на час опоздал .
скажи тому , чтобы он переодел рубашку .
вы можете мельком увидеть наш дом из поезда .
у него был неприятный пронзительный голос .
том сказал мне , что решил уйти с работы .
сколько лет твоей сестре ?
я знаю , что ищет том .
том получил по заслугам .
отец тома в тюрьме .
пришлите мне , пожалуйста , свою фотографию .
мы обнялись .
надеюсь , ты не будешь слишком разочарован .
ты сказал , что собираешься купить новую машину .
мне надо было увидеть вас лично .
том разрешил мэри сесть за руль своей новой машины .
мы желаем для всех счастливого рождества .
у вас красивая семья .
ты была приглашена .
том спросил врача о мэри .
ты не выглядишь на свой возраст .
ты всё починил ?
иди и выясни .
мой телевизор перестал работать .
не держи его вверх ногами .
вы очень похожи на меня .
чей это чай ?
я достал , что ты просил .
я так изнурён !
мы никому не говорили .
чем занимается ваша тётя ?
я не соглашался вам помогать .
ваша книга здесь .
это была красивая свадьба .
мне придётся перезвонить .
я знаю тома дольше , чем тебя .
я просто хочу задать тебе несколько вопросов .
мэр отрицал факт получения взятки .
том с мэри знакомы ?
том выскочил на дорогу , даже не посмотрев по сторонам .
сколько у тебя SIM-карт ?
есть вопросы , на которые только том может ответить .
со мной никто не пошёл .
я просто хочу , как лучше для тома .
надеюсь , ты вернёшься .
многие люди пьют воду из-под кухонного крана .
они унесли травмированного игрока на носилках .
том здесь уже не живёт .
в этом предложении нет грамматических ошибок .
сколько стоит этот радиоприемник ?
никто не ожидает на автобусной остановке . мы могли опоздать на автобус .
возвращайся в свой офис .
это кольцо принадлежит нашей семье уже более трёхсот лет .
это всё , что мне известно .
провал на экзамене стал ударом по его самолюбию .
мы живем с томом в одной квартире .
я не хочу жить в страхе .
том хочет переехать в бостон .
ты рассказала тому ?
я уверен , что это именно то , что вам нужно .
слушай внимательно . тебе нужно это знать .
подающим был том .
я сказал , вернись !
думаю , я могу с этим управиться .
той зимой было очень холодно .
небо просветлело .
перестаньте терять время .
кто вы такой , чтобы решать ?
спасибо , что подвёз .
том так же болтлив , как обычно .
думаешь , он только хотел , чтобы мы поверили , будто он болен ?
поезд сошёл с рельсов .
я ищу одну из своих сестёр .
том c мэри постоянно ссорятся .
я знаю , что тому нравится мэри .
нам понадобится твоя помощь , не так ли ?
том сказал , что поедет в бостон .
том — идеальный мужчина для мэри .
том был слегка пьян .
том ненавидит вечеринки .
сколько ты знаешь томов ?
тебе не нужно было спешить .
том не был женат .
том мог бы заменить мэри .
какие мужчины тебе нравятся ?
она собирается уходить .
"Этот гриб можно есть ?" - "Один раз всё можно есть" .
сообщи мне о результатах экзамена .
ты любишь кино ?
был субботний вечер .
наступит день , когда мы сможем предсказывать землетрясения .
тому пришлось напомнить мэри покормить собаку .
это ваша судьба .
она сегодня в унынии .
прямо сейчас она занята и не может поговорить с вами .
нелегко отказаться от вредных привычек .
я знаю , мой отец поможет мне .
воды больше , чем нужно .
принеси мне , пожалуйста , стакан воды .
как часто ты видишься с томом ?
том написал об этом статью в школьную газету .
том не знает , где мэри припарковала машину .
почему люди всегда такие циничные ?
будут другие возможности .
гора фудзи очень красивая .
нет надобности беспокоиться о томе .
у меня есть брат и сестра ; он живёт в токио , а она в нагано .
я упал с велосипеда .
можешь не приходить , если не хочешь .
это был ваш план .
по меньшей мере это будет стоить сто песо .
это письмо надо написать по-английски ?
тому не больше тринадцати лет .
думаю , мы купили всё , что нужно .
я только хотел узнать , смогу ли я одолжить у тебя триста долларов . верну в следующий понедельник .
том заработал кучу денег .
на каких языках говорят в бельгии ?
не прячь лицо .
давайте не будем делать из мухи слона .
том женился на человеке , который три года провёл в тюрьме .
я рад , что вы в безопасности .
моя мама сварила десять яиц .
я сделала это для тома .
когда вы собирались мне рассказать ?
я теперь женатый мужчина .
сейчас здесь жить гораздо легче , чем прежде .
мы должны были тебя послушать , том .
том часто поёт с друзьями .
какой у тебя знак зодиака ?
я оставила свой бумажник в машине .
сейчас я играю в волейбол .
официально он работает у нас в качестве устного переводчика .
они захватили рим в июне тысяча девятьсот сорок четвёртого года .
я вырос в деревне .
она получила степень магистра три года назад .
не переживай ! у тебя всё получится .
ты выглядишь слегка бледным .
ты даёшь уроки ?
у меня есть для тебя работа .
холодная ванна освежила его .
мне уже лучше .
фома с трудом может существовать на свою зарплату .
мы прогулялись вдоль реки .
что вы ответили ?
не думаю , что я раньше слышал эту шутку .
может быть , это и правда .
он родился в огайо .
я всегда считал тома близким другом .
не покупай вещи в кредит .
пожалуйста , откройте мне дверь .
что вы собираетесь делать ?
вы за этим пришли ?
я была больна .
мне любопытно , где он скрывается .
может быть , ты будешь счастливее на другой работе .
как том , так и мэри работают по восемь часов в день .
у тебя есть какие-нибудь лекарства от кашля ?
у тебя есть друзья в бостоне ?
мы заставим это работать .
тебе есть чем заняться после этого ?
вы уверены , что все уже ушли ?
ты заинтересован ?
том знает , что не так .
он увёл её у мужа .
мы не можем позволить тому найти мэри .
мы оба были счастливы .
мы должны покрыть его лаком .
надень очки .
больше никаких подробностей том не сообщил .
бриллианты вечны .
я пришёл с вами поговорить .
он истинный джентльмен .
опусти эти письма в почтовый ящик .
позвольте мне показать вам вашу комнату .
мы работаем так быстро , как можем .
я купил тебе подарок .
я прочёл обе книги .
том - ковбой .
я о вас .
когда мы приблизились , собака зарычала .
том никогда не был богатым .
кто-то должен рассказать тому .
ух ты , спасибо большое !
ты не встретил её там ?
том всегда подшучивает над джоном из-за его диалекта .
я знаком с ними обеими .
очень больно будет ?
ты знала , что том купил новую машину ?
ты бездарен .
они подстригли меня слишком коротко .
в ящике больше ничего нет .
у многих учителей проблемы с томом .
том так водит машину , что рано или поздно попадёт в аварию .
сколько раз я тебе говорил , чтобы ты складывал одежду ?
мы всё про тебя знаем .
могу я чем-нибудь помочь ?
мы не можем предсказать , что произойдёт .
мы пока ничего не нашли .
она не так красива , как её мать .
это было несложно понять .
он думает , что я люблю её .
я оставил ключ в комнате .
наша команда , скорее всего , победит .
она плавала .
почтальон оставил записку на нашей двери .
ты должен вставать в шесть .
давайте вернёмся домой .
мы избрали его мэром .
он спровоцировал бунт .
вам придётся уйти .
не хочу доставлять тому хлопот .
том шагает .
кто те люди , с которыми я её видел ?
он знает , что ты чувствуешь ?
когда это закончится ?
что ты можешь сейчас сделать ?
у тебя красивые глаза .
том не был мужчиной моей мечты .
я встретил друга , которого не видел три года .
у вас есть что добавить к его объяснению ?
том молодой .
не стой там просто так . подойди и помоги мне .
выпей чего-нибудь .
мы решили ехать на нашей машине , а они поедут на своей .
что ещё купил ?
том не ожидал увидеть вас .
горит зелёный свет .
что вы обсуждаете ?
почему мы должны идти на это собрание ?
я уверен , что том тебя простит .
том моет машину по крайней мере раз в неделю .
мне сказали , что вы хотели меня увидеть .
ничего другого мне не оставалось .
он крепко сжал теннисную ракетку .
вам не нужно так поспешно идти .
я не о тебе говорю , том .
том рассказал мэри , как они с джоном познакомились .
и том , и его жена выросли в бостоне .
прошёл почти год , прежде чем боль прошла .
может , ты и прав .
надеюсь , что вы примите моё обращение .
я хочу узнать об этой горе .
я не говорила с томом .
когда последний клиент уйдёт , мы закроемся .
они знают , что произошло .
том должен был это сделать вчера .
мне надо вернуть тому деньги .
я уверен , что вы сделаете правильный выбор .
почему ты всё это мне раньше не сказал ?
я покончу с собой .
том пробыл в бостоне неделю .
я напекла вам печенья .
ты правда болеешь ?
том покинул здание .
я стараюсь быть честным .
том помог мэри переставить мебель .
тебе нужно что-нибудь ?
насчёт этого вы ошибались .
правда , что ты сестра тома ?
я очень удачливый человек .
мне знакомо это чувство .
почему ты не одета ?
можете ли вы дать мне лучшее объяснение ?
вы сейчас уходите ?
я необъективна .
я тоже не занята .
звучит неплохо .
ты пожалеешь об этом .
он редко туда ходил .
он признал , что виноват .
не думаю , что том сможет нам помочь .
том едва может идти .
скажите мне , когда мы доедем до города .
я едва начал есть , когда заметил , что она плачет .
я знал , что том будет победителем .
это , должно быть , ошибка .
я собираюсь тебя покинуть .
ты жалеешь о том , что сделал ?
том возник из ниоткуда .
мне их жаль .
тому не нужны люди , задающие так много вопросов .
как вы думаете , почему том сегодня отсутствовал ?
том ничего не подозревает .
я сказал тебе не трогать меня .
я люблю эту работу .
том обозвал мэри дурой .
есть ли у тебя хлеб на обед ?
опасности нет .
том не святой .
том был вынужден продать свою ферму .
я знаю , что ты там внутри .
я не здоров .
кто это изготовил ?
я считаю тома своим лучшим другом .
я не могу его больше ждать .
когда это началось ?
кто-то ещё это заметил ?
том дежурит ?
я наблюдательный .
я об этом даже не подумал .
надеюсь , я вас не обидел .
тому нелегко выбрать , в чем он пойдет на вечеринку .
в действительности меня не волнует , где был том .
какой прекрасный день !
во сколько у вас урок баскского ?
глаза тома расширились .
ты завтракала ?
что это за церковь ?
если том идёт , я тоже иду .
у вас в школе сейчас преподают японский ?
я проснулся посреди ночи .
ты не находишь это странным ?
вы должны сообщить об этом в полицию .
я хочу услышать все твои новости .
том — важная птица .
честно говоря , я не согласна .
я могу попросить тебя об одолжении ?
они ждут тебя .
почему бы нам просто не посидеть и не отдохнуть немного ?
сколько времени потребуется , чтобы туда попасть ?
где вы были , когда начался пожар ?
ты можешь сказать нам , что с тобой случилось ?
перестань вести себя так по-дурацки !
том в следующем году выходит на пенсию .
впрочем , есть исключения .
он улыбается всякий раз , как я его вижу .
мы с вами раньше не общались , верно ?
ты будешь существовать , но никогда не узнаешь , что значит жить .
как дети ?
почему я должна делать это сама ?
не думаю , что это опасно .
ты будешь дома сегодня вечером ?
том смотрел на играющих детей .
том решил поехать в бостон .
у одного моего друга отец - учитель .
мэри очень хорошенькая девушка .
ты дашь мне радио для моего велосипеда ?
это рыба , которую он поймал .
мне не хочется делать это сегодня .
шестьдесят процентов мужской половины взрослого населения японии регулярно употребляют алкоголь .
где ты нашёл этот бумажник ?
я очень редко ложусь спать до полуночи .
он был большим и тяжёлым мужчиной .
том сказал мне , что невиновен .
ты можешь пока остаться с нами .
нам надо много о чём подумать .
зачем оно нам ?
мой брат очень на меня похож .
том поможет нам .
почему ты нас обманул ?
тому мама звонит .
том , возможно , даже не заражён .
я простудилась .
чем всё это закончится ?
стрела попала в цель .
это не твоя война .
я знаю , что вы нравитесь тому .
я слабая .
ты до сих пор боишься ?
пойдите помогите тому .
мне нравится играть на пианино .
это печенье я испёк для тебя .
тот мальчик похож на тома .
в следующий раз я выиграю .
не могли бы вы сделать мне одолжение и вызвать врача ?
почему вы фотографируете ?
что вы хотите услышать ?
том не велел мне этого делать .
у нас есть кое-какие идеи .
что бы ты сделал на моём месте ?
ты уверена , что это хорошая идея ?
вы слишком старый .
ты реально думаешь , что это невозможно ?
том странно себя ведёт .
почему ты решил не ехать в австралию ?
что это за место ?
я помогу тебе , чем смогу .
мне никогда не приходило в голову , что она любит меня .
обязательно наденьте пальто .
он , должно быть , опоздал на поезд .
сегодня днём у них состязание по прыжкам в воду .
том не знает , куда ушла мэри .
том не хочет с вами говорить .
мы можем поговорить об этом внутри ?
падающие камни представляют опасность для альпинистов .
это наша проблема .
том ещё не знает , что мэри придёт к нему на день рождения .
мне надо разузнать , где живёт том .
он играет классно .
где твой ребёнок ?
у нас всё в порядке .
я схватил стул .
том - один из моих лучших друзей .
это всё , что у меня есть .
старик на мгновение остановился передохнуть .
мы завтракаем .
он перед дверью .
мой брат одинаково свободно владеет обеими руками .
мы не родственники .
поверить не могу , что ты женишься .
том говорит , что не может работать на пустой желудок .
мы были влюблены .
том ест ?
этот врач - культурный человек .
просто заполни это .
том дружил с моим сыном .
том — один из моих одноклассников .
том не спешит навестить в больнице мэри .
кстати , откуда ты ?
том очень вас любил .
я должен купить в эту комнату новый ковер .
разуйся .
я шёл за вами .
мы знаем , что будет .
я подружился с ним .
том едва дышит .
давай встретимся в воскресенье .
она оглядела свою комнату .
я спросил его , могу ли я почитать его книгу .
том изучал философию в университете .
вам звонят .
вам нужно расслабиться и немного повеселиться .
он остриг овцу .
мой дядя вчера умер от рака желудка .
смотрите , как мальчик прыгает !
надо было мне остаться с вами .
ещё многому предстоит поучиться .
думаю , бабушка тома уже не в том возрасте , чтобы носить бикини .
на этот тур уже очередь ожидающих .
спасибо , что напомнил .
это кухонный нож .
он продаёт автомобили .
я встречаюсь с мэри .
том веселился над мэри .
тебе очень везёт .
я хочу ещё пива .
ты не приглашена .
у меня жена беременна .
я подумал , что мы бы могли позавтракать вместе .
том больше не здесь .
мы тогда не были знакомы .
том стал танцором .
том принял меня за моего брата .
я хочу изменить свою жизнь .
в эти несколько лет один король всходил на престол за другим .
я всегда хотела быть матерью .
он сделан из бумаги .
мать тома была умной женщиной .
ты здесь больше не работаешь .
он попал в аварию по дороге домой .
отвечай за свои поступки .
когда я пришёл домой , она смотрела телевизор .
я не хочу ничего покупать .
том мне как родной сын .
прости , что звоню так поздно .
том сказал , что ты остроумен .
твоя школа далеко от твоего дома ?
она говорит на трёх иностранных языках .
я не хочу больше это обсуждать .
ты преуспел там , где не смогли другие .
давайте закажем пиццу .
не думаю , что кто-либо может это сделать .
я проголосую за вас .
я хотел бы с тобой посоветоваться .
я больше не нуждаюсь в вашей помощи .
как ты мог согласиться , не посоветовавшись со мной ?
он переводил для меня .
я провалился на экзамене .
ты , похоже , ненавидишь женщин .
я был шокирован вчерашней новостью .
том знаком с мэри ?
он пнул мяч .
я позвоню вам как только будет принято решение .
ты мог бы это продать .
проигрывать никто не любит .
как ты нашла тома ?
я сказал , что в следующий день рождения мне исполнится двадцать лет .
это как раз то , чего я хотел .
что ж , давайте приступим к работе .
это была трагедия .
я не обману твоего доверия .
боюсь , том сейчас занят .
вор быстро сбежал .
у тома ужасный почерк .
не перестарайся .
я уважаю тебя , том .
том слышал шум .
том объяснил мэри обстоятельства .
каким был её ответ на твое предложение ?
я уже не помню , как я сюда попал .
том слишком мал , чтобы это делать .
можете с ним поговорить .
мы говорили по-французски .
книга стоит пять долларов .
я была на переднем сиденье .
начнём ?
мэри мне очень дорога .
ты поступил беспечно , оставив ключи в машине .
мне непонятна логика тома .
это сложный вопрос .
не говори никому , что я здесь .
ты меня боишься ?
я это заслужила .
я был на конференции на прошлой неделе .
это то , чего я боялась .
французский сложный ?
это не означает , что тебе не следует быть осторожным .
прости , что звоню в такое время .
мы послали за врачом .
ты откуда ?
ты приехал вовремя .
у тебя есть какие-нибудь французские журналы ?
не обвиняй себя в том , что случилось с томом .
осталось мало воды .
водите осторожнее , иначе попадёте в аварию .
вам понравится германия .
я не чудовище .
я добрался дотуда раньше времени .
том поступил отвратительно .
это скучная игра .
том упал со стула .
как ты думаешь , что мне купить ?
японки выходят замуж в среднем в 26 лет . не секрет , что рождаемость падает .
со всей вероятностью кабинет министров провалится .
студенты должны больше учиться .
том сказал , что не хочет ехать в бостон .
инвестиционная компания обманом заставила клиентов купить ничего не стоящие акции .
ты никогда не слышал о рио-де-жанейро ?
цены продолжают расти .
том выглядит очень занятым .
нам нужно помнить это .
мы сожалеем . набранный вами номер в данный момент недоступен .
том бросил свою жену и детей .
они ваши .
я сплю стоя .
вы умеете играть на органе ?
мне нужно дочитать книгу .
я слышал , что ты поцеловал мою девушку .
теперь мы знаем , что это неправда .
у вашего брата собственный дом в германии ?
я никогда не буду таким богатым , как том .
я видел , как учитель переходит дорогу .
завтра будет трёхмильный забег .
машина застряла в грязи .
том разорвал билеты .
том похож на девушку .
я знаю , что люблю тебя .
это было его лучшее время .
ты слышала о томе ?
впервые попав в нью-Йорк , я был в изумлении .
мы были мятежниками .
это наш секрет .
сколько живут бабочки ?
можно я тоже приду ?
ты вроде говорил , что не знаешь французского .
у меня несколько чеков , которые том должен подписать .
том ходит в ту же школу , что и вы ?
я бы не стал тебе доверять .
я отдаю вам всё , что могу .
делайте это так .
том выстрелил в себя .
не вини жертву .
ты задаешь вопросы обо всём .
она показала мне свою комнату .
мне бы пришлось согласиться .
рано или поздно , она оправится от шока .
у вас не будет этой проблемы .
том вышел из машины .
что за песню ты пел ?
я с томом в больнице .
тишину нарушил крик .
ну и что вы хотите мне сказать ?
похоже , том всё-таки кого-то ждёт .
вы хотите поговорить с адвокатом ?
я вчера прочитал статью про кислотные дожди .
я не знаю , чего ты хочешь .
вы купили ружьё ?
я знала , что том ходит в эту школу .
мы тома больше не увидим .
они слишком опасны .
мы наконец достигли озера .
какой псих будет такое говорить ?
вас не все в городе любят .
оставайтесь на месте .
что со мной станет ?
тому придётся делать это самому .
это мои очки ?
это будет нелегко сделать .
как вы можете быть такими эгоистами ?
я за тобой в шесть заеду .
надеюсь , ты нашёл в итоге что-нибудь .
доверься своей интуиции .
том не знал , что это произошло .
мы очень многое поменяли .
скажи мне , что , по-твоему , я должен сделать .
я знаю , как это тяжело .
что мы будем делать , когда она нас найдёт ?
хотите поиграть со мной ?
меня тошнит от этого .
африка - не страна .
ты слишком много времени проводишь за компьютером .
том выглядит совершенно взбешённым .
я обнаружил , что коробка пуста .
я понятия не имею , о чём ты .
все согласны .
вспомни , что было в прошлом году .
том нежно поцеловал мэри .
в следующие выходные том будет в бостоне .
можно тот посмотреть ?
у неё не много денег .
не вижу здесь проблемы .
кто здесь старший ?
это не вы виноваты .
том сказал мэри , чтобы она не уезжала .
я видел , как том целует жену джона .
куда бы ты хотел пойти ?
я думал , ты лучший друг тома .
том сел на складной стул .
кто спрашивал твое мнение ?
ты хороший спортсмен .
это чьи вещи ?
том , похоже , тонет .
он прошел мимо меня , не замечая меня .
я ищу комнату .
я знаю , ты не собирался приезжать .
я уже всё тебе сказал .
расскажи нам всё , что знаешь о томе .
том назвал сына джоном .
моё увлечение - посещение старых храмов .
он должен быть уничтожен .
он крикнул : "Пошёл вон !"
это том позвонил в 911 .
тому оно было больше не нужно .
отвезите меня в отель «хилтон» .
я бы предпочла говорить по-французски .
ты ведь не торопишься ?
это тоже было дорого .
вы знаете , о ком я говорю ?
когда заканчивается спектакль ?
будем откровенны .
я по-прежнему считаю тома сексистом .
вы не слушаете , да ?
просим вас оставаться на своих местах до полной остановки автобуса .
что я тому скажу ?
том зол и напуган .
думаю , в этом ты прав .
я ничего о нём не знаю .
том велел мне сообщить тебе , что он в порядке .
это был вызов .
у вас есть паспорт ?
